[
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Коллекция Эрмитажа и парадная жизнь Зимнего дворца",
        "description": "<p>Эрмитаж — это то место, которое стоит посетить в Петербурге. Конечно же, за один день нереально увидеть весь Эрмитаж. Со мной вы прогуляетесь по залам музея, познакомитесь с историей Зимнего дворца и увидите шедевры мастеров прошлого из Западной Европы.</p><h3>Что включено</h3><ul><li>Входной билет в музей (без очереди), действительный только на день и время, указанные в ваучере;</li><li>Экскурсия с гидом в мини группе не более 10 человек</li></ul><h3>Какие места вы увидите</h3><ul><li>Парадные залы Зимнего дворца</li><li>Интерьеры Малого, Нового и Старого Эрмитажа</li><li>Шедевры Западно-Европейского искусства из коллекции Государственного Эрмитажа</li></ul><h3>За какой период можно бронировать</h3><ul><li>В календаре вы видите все доступные даты на данную минуту. Бронируйте сейчас, места могут закончиться.</li></ul><h3>Как можно оплатить</h3><p>Оплата возможна онлайн на сайте или наличными. Все способы будут указаны на странице оплаты после того, как вы выберете дату, время и нажмете «перейти к оформлению».</p><p>В зависимости от выбранных даты или времени цена может различаться. Это зависит от условий организаторов. Само предложение при этом остается одинаковым, если нет иных уточнений в поле «что включено»/»что не включено».</p>",
        "presentation": "Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.",
        "groupMembers": {
            "groupType": "Мини группа",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            2750,
            2400,
            2100,
            1700,
            1400
        ],
        "images": [
            "img/tours/spb/tour-1/item-1.webp",
            "img/tours/spb/tour-1/item-2.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Взрослый",
                "price": 2750
            },
            {
                "category": "Пенсионеры",
                "price": 2400
            },
            {
                "category": "Дети c 15 до 18",
                "price": 2100
            },
            {
                "category": "Дети до 14 лет",
                "price": 1700
            },
            {
                "category": "Дети до 7 лет",
                "price": 1400
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Энергия Северной Венеции: места силы Санкт-Петербурга",
        "presentation": "Взгляните на Северную столицу совершенно другими глазами и раскройте для себя все тайны и загадки этого города. Самая мистическая экскурсия по Санкт-Петербургу - посещение мест силы и знакомство с мистической историей города.",
        "description": "<p>Взгляните на Северную столицу под новым углом и раскройте для себя все тайны и загадки этого города!</p><p>В ходе экскурсии по Санкт-Петербургу вы будете погружаться в его историю и культуру, взаимодействуя с энергетическими центрами всех его значимых мест. Вы разгадаете символику архитектуры города, вам станет доступно больше подробностей о судьбах его легендарных личностей, и вы сможете увидеть город совершенно другими глазами!</p><p>Станьте частью мистической истории города, посетив главные места силы, и ощутите их мощь! Вы сможете унести с собой частичку энергии города в виде амулета – талисман будет всегда напоминать вам про ауру культурной столицы. Изготовить памятный талисман для себя и близких можно прямо во время экскурсии.</p><p>На самой мистической экскурсии по Санкт-Петербургу вы узнаете, что такое «место силы» и поймете, как взаимодействовать с энергией города и направлять ее во благо себе и окружающему миру. Все энергетически заряженные места вы увидите своими глазами. Наш гид составил уникальный и невероятно интересный маршрут по мистическим центрам Северной столицы:</p><ul><li><b>Ротонда</b>, окруженная множеством легенд. По рассказам местных жителей, это место имеет связь с масонским орденом и с различными загадочными событиями города. Вы познакомитесь с историей и тайной этого места, а также увидите, что скрыто за стенами этой уникальной петербургской постройки.</li><li><b>Банковский мост</b>, где сейчас стоят величественные и неподвижные стражи — львы с крыльями. Они верно охраняют доступ к старинному Ассигнационному банку, который символизирует финансовую мощь и влияние. Именно здесь сосредоточена материальная энергия всего Петербурга.</li><li><b>Дворцовая площадь</b> — это центр города, где, согласно легенде, всех приветствует ангел-хранитель Санкт-Петербурга. По некоторым поверьям, это один из трех ангелов, которые охраняют город и не дают злу пробиться на его территорию.</li><li><b>Михайловский замок</b> – одно из самых таинственных и загадочных мест в нашей экскурсии по Санкт-Петербургу. Здесь вы сможете оценить необычную архитектуру восьмиугольного двора. Создатель и владелец замка Павел I был членом секретных обществ и занимал важное положение в Мальтийском ордене, что повлияло на внешний облик этой величественной постройки. Здесь вы услышите легенду о происхождении замка и узнаете, почему это место считается святым.</li><li><b>Лютеранская церковь Святой Екатерины</b>, расположенная на Васильевском острове, на первый взгляд никак не связана с мистикой. Но именно на нашей экскурсии вы увидите, что церковь украшена фронтоном, на котором изображен символ масонов – око в треугольнике. Здесь мы подробно изучим историю этого символа и связь секретной организации с церковью.</li></ul><h3>Подробности организации экскурсии</h3><p>Ротонда работает с 12:00 до 22:00. Пожалуйста, учтите это при планировании экскурсии. Если Ротонда недоступна для посещения, мы предложим вам альтернативную экскурсию на Стрелку Васильевского острова, где архитектурная композиция напоминает масонские символы. Вход во двор Михайловского замка возможен с 10:00 до 18:00, по четвергам с 13:00 до 21:00, во вторник двор закрыт</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3 часа",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            5400,
            3060
        ],
        "images": [
            "img/tours/spb/tour-2/item-1.webp",
            "img/tours/spb/tour-2/item-2.webp",
            "img/tours/spb/tour-2/item-3.webp",
            "img/tours/spb/tour-2/item-4.webp",
            "img/tours/spb/tour-2/item-5.webp",
            "img/tours/spb/tour-2/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальная",
                "price": 5400
            },
            {
                "category": "Стандартный в группе",
                "price": 3060
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Царское село: историческое путешествие и красочная экскурсия",
        "presentation": "Почти 200 лет лучшие архитекторы, скульпторы и художники трудились над созданием дворцового комплекса «Царское село». Экскурсия познакомит вас с удивительным сочетанием барокко, классицизма и модерна.",
        "description": "<p>Екатерининский парк, также известный как дворцовый комплекс «Царское село», находится неподалеку от Санкт-Петербурга в городе Пушкин. Это место давно заслужило репутацию одной из самых впечатляющих архитектурных жемчужин Европы. Почти 200 лет лучшие архитекторы, скульпторы и художники трудились над его созданием. Экскурсия по Санкт-Петербургу и визит в «Царское село» позволит гостям культурной столицы разглядеть детально удивительное сочетание стилей во дворцах – барокко, классицизм и модерн.</p><p>Эти земли раньше входили в состав Новгородского княжества, но в XVII веке подверглись захвату со стороны шведов и вернулись в состав России только после победы Петра I в Северной войне. До начала этой ожесточенной войны на территории находилась усадьба, известная как «Сарская мыза», но её владелец до сих пор остаётся неизвестным.</p><p>После одержанной победы над врагами, царь решил даровать эти земли своему приближенному лицу Александру Меньшикову. Однако совсем скоро он изменил свое решение и буквально отнял усадьбу у своего бывшего денщика. Следующей владелицей стала сама Екатерина, жена Петра I. Именно этот момент стал отправной точкой для начала строительства дворца, а вскоре здесь появилась загородная резиденция монарха, которая получила известное всем название — «Царское село».</p><p>После Октябрьской революции весь архитектурный комплекс постепенно становился огромным музеем, на территории которого был красивый парковый участок площадью более 300 гектаров, и два дворца: Екатерининский и Александровский. Весь музейный комплекс «Царское село» претерпел сильные разрушения во время Великой Отечественной войны, и для его восстановления была проведена глобальная реставрация, которая длилась несколько десятилетий. В итоге, в 1983 году город Пушкин получил статус государственного музея-заповедника.</p><p>Всем, кто приехал в северную столицу и хочет заказать экскурсию по Санкт-Петербургу и его историческим окрестностям, мы гарантируем вам комфортное передвижение на автомобиле со всеми удобствами и правилами безопасности.</p><p>Помните, что для всех участников экскурсии обязательны документы, включая паспорт, свидетельство о рождении и, при необходимости, льготные документы.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "4-5 часов",
            "banSize": "Размер группы 1-3 человека на авто, 4-6 человек на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            11000,
            15000
        ],
        "images": [
            "img/tours/spb/tour-3/item-1.webp",
            "img/tours/spb/tour-3/item-2.webp",
            "img/tours/spb/tour-3/item-3.webp",
            "img/tours/spb/tour-3/item-4.webp",
            "img/tours/spb/tour-3/item-5.webp",
            "img/tours/spb/tour-3/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 11000
            },
            {
                "category": " Стандартный на минивене",
                "price": 15000
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Секреты Северной Коломны: экскурсия в историю и красоту",
        "presentation": "Прогулка в квартале 'Северная Коломна', расположенном недалеко от всемирно известного Мариинского театра, не только подарит вам эстетическое удовольствие, но также поможет приоткрыть занавесу тайн истории Петербурга и его жителей.",
        "description": "<p>Наш гид начнет прокладывать путь в прошлое от истории <b>Мариинского театра</b>. Здесь, на Карусельной площади, вы узнаете о том, что в прошлом на этом месте стоял Большой театр — предшественник Мариинского. А уже в наши дни, на берегу Крюкова канала, было построено здание для новой сцены Мариинского театра. Если вы обратите внимание на фасад этого здания, то увидите памятную табличку, напоминающую о том, что здесь когда-то располагался Литовский рынок и Литовский замок. К сожалению, эти исторические топонимы сейчас уже не так хорошо известны даже среди петербуржцев.</p><p>Продолжим нашу экскурсию по Санкт-Петербургу вдоль <b>улицы Декабристов</b>, исторически известной как Офицерская улица, там наш гид покажет вам еще одно здание, связанное с Мариинским театром – Концертный зал Мариинского театра. Это место с радостью посещают не только жители Петербурга, но и гости культурной столицы. Здесь можно насладиться классической музыкой под руководством директора театра и знаменитого дирижера Валерия Гергиева. Здание, которое когда-то служило декорационным залом для императорских театров, было восстановлено в 2005 году и приобрело современный облик. Важно отметить, что это пространство было спроектировано выдающимся архитектором кирпичного стиля Виктором Шретером, чей особняк также будет в нашем историческом маршруте.</p><p>Николай Васильевич Гоголь в своем произведении «Портрет» писал: «Сюда не заходит будущее, здесь всё тишина и отставка, всё, что осело от столичного движенья». Однако в конце 19 века этот район стал не только центром театральной жизни, но и популярным местом для развлечений широкой публики. На Офицерской улице провел свои последние годы жизни Александр Блок. Вы узнаете о его страсти к катанию на американских горках и безумной любви к некой Кармен, которой он постоянно признавался в своих чувствах. Вы также узнаете интересные моменты из будней знаменитой балерины Анны Павловой, которая арендовала квартиру в этом районе и проводила репетиции для своего знаменитого выступления в роли Умирающего лебедя. Другая известная балерина Матильда Кшесинская тоже жила в этих краях, совсем недалеко от театра.</p><p><b>Квартал «Северная Коломна»</b> также не остался в стороне от интересов родственников царской семьи. Здесь мы сможем увидеть дворцы Великих князей Алексея Александровича и Александра Михайловича, а также запасной дом Великого князя Павла Александровича, во дворах которого до сегодняшнего дня сохранились внушительные хозяйственные постройки.</p><p>Прогуливаясь <b>по улице Писарева</b>, ранее известной как Алексеевская, вы почувствуете ароматы шоколада, произведенного на одной из старейших кондитерских фабрик, основанной Ж. Борманом в 1862 году.</p><p>Завершим нашу экскурсию по Санкт-Петербургу на <b>набережной реки Фонтанки</b>, напротив знаменитой Новой Голландии. Эти острова были созданы человеком и первоначально служили для хранения корабельного леса. Однако после тщательной реконструкции, это место стало открытым для посетителей, предоставив каждому возможность найти занятие по душе.</p>",
        "groupMembers": {
            "groupType": "Групповая, пешеходная",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            7200
        ],
        "images": [
            "img/tours/spb/tour-4/item-1.webp",
            "img/tours/spb/tour-4/item-2.webp",
            "img/tours/spb/tour-4/item-3.webp",
            "img/tours/spb/tour-4/item-4.webp",
            "img/tours/spb/tour-4/item-5.webp",
            "img/tours/spb/tour-4/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 7200
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Императорская роскошь: Путешествие по Петровскому Петербургу",
        "presentation": "Вы сможете погрузиться в эпоху Петра I и исследовать Петербург и его пригороды, какими они были в Петровскую эпоху. Насыщенная и углубленная версию традиционной обзорной экскурсии.",
        "description": "<p>Наша экскурсия по Санкт-Петербургу — это насыщенная и углубленная версия традиционной обзорной экскурсии. В этом увлекательном путешествии вы сможете погрузиться в эпоху Петра I и исследовать Петербург и его пригороды, какими они были в Петровскую эпоху. </p><p>Мы посетим <b>музей-макет «Петровская акватория»</b>, который представляет собой исторический реконструкционный комплекс, отображающий Петербург и его пригороды в XVIII веке. Одной из ключевых особенностей музея является реальное водное пространство — точная миниатюра акватории Невы и Финского залива. В этой акватории расположены Петербург, Петергоф, Ораниенбаум и Кронштадт. В экспозиции воссоздана и визуализирована атмосфера древнего Петербурга в разные времена года и даже в разное время суток. Для полного погружения воспроизводятся даже звуки того периода, а модельки каждого корабля проработаны до мельчайших деталей.</p><p>В рамках экскурсии по музею «Петровская акватория» посетители смогут оценить точность воссоздания исторических архитектурных ансамблей и ландшафтов к состоянию середины XVIII века. Вместо современного Зимнего Дворца мы увидим его первоначальный облик, а на Миллионной улице и Дворцовой площади встретим уже несуществующие сооружения. Эти реконструированные архитектурные декорации создадут настоящую атмосферу исторического города времен российских императоров, начиная с Петра Первого и заканчивая Екатериной Великой, и помогут глубже понять историю этого уникального времени и места.</p><p>Волшебству экспозиции придают живые и подвижные детали. Здесь вы встретите движущиеся фигуры людей, стильные кареты и великолепные корабли, а также погрузитесь в мир световых, звуковых и визуальных эффектов. Вы переживете наводнение у Голландского острова (Новая Голландия), попадете в колоритную драку кавалеров, сражающихся за сердце дамы на балу. Вы станете свидетелями дерзких ограблений по дороге в Ораниенбаум, отправитесь на царскую охоту, и вместе с жителями Петербурга XVIII века будете гулять на Масленицу и участвовать в многих других захватывающих событиях.</p><p>На экскурсии наш гид сделает рассказ интересным как для взрослых, так и для детей.</p><p>Цены на входные билеты в «Петровскую Акваторию»:</p><p>Взрослые: 500 рублей, дети (от 6 до 12 лет): 400 рублей</p><p>Присоединяйтесь к нам и отправьтесь в увлекательное путешествие в прошлое, исследуя богатое наследие Петербурга!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 4 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            10500
        ],
        "images": [
            "img/tours/spb/tour-5/item-1.webp",
            "img/tours/spb/tour-5/item-2.webp",
            "img/tours/spb/tour-5/item-3.webp",
            "img/tours/spb/tour-5/item-4.webp",
            "img/tours/spb/tour-5/item-5.webp",
            "img/tours/spb/tour-5/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 10500
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Петербург глазами местных жителей: индивидуальная экскурсия",
        "presentation": "Во время этой увлекательной экскурсии по Санкт-Петербургу наш опытный гид раскроет вам город изнутри, и вы поймете, как его видят местные жители каждый день. Перед вами откроются все контрасты и красоты города.",
        "description": "<p>Добро пожаловать в сказочный мир Санкт-Петербурга, где история переплетается с красотой и величием! Столица Северной Венеции ждет вас с открытыми объятиями, чтобы показать свои самые удивительные уголки.</p><p>Во время этой увлекательной экскурсии по Санкт-Петербургу наш опытный гид раскроет вам город изнутри, и вы поймете, как его видят местные жители каждый день. Перед вами откроются все контрасты и красоты города Петербурга, начиная от величественных императорских дворцов и соборов, заканчивая таинственными лабиринтами и проходными дворами. А также мы расскажем вам про все значимые события времен правления Петра I.</p><p>В программе вас ждут прогулка по Марсовому полю, посещение Летнего сада, обход Михайловского замка, встреча с Чижиком Пыжиком, прогулка по Невскому проспекту, визит к Казанскому собору, посещение Храма Спаса на Крови, обзор Дворцовой площади, экскурсия в Эрмитаж, посещение Исаакиевского собора, встреча с легендарным крейсером «Аврора» и прогулка по Стрелке Васильевского острова.</p><p>Наши путешествия всегда проходят с комфортом, чтобы экскурсии по Санкт-Петербургу были не только интересными, но и удобными. Вот несколько важных моментов:</p><ol><li>Мы начнем и завершим экскурсию в любом удобном для вас месте в пределах центра города.</li><li>Для компаний от 1 до 3 человек мы предлагаем комфортное путешествие на легковом автомобиле</li><li>Для групп от 4 до 5 человек предоставляется минивэн</li><li>Вы можете посетить одну из смотровых площадок с потрясающим видом на крыши города.</li><li>А чтобы проникнуться не только историей, но и креативом современного Петербурга, мы можем включить в экскурсию посещение Финского залива и городского пространства Севкабель Порт.</li></ol><p>Если вы планируете передвигаться по городу с детьми, предупредите нас заранее, чтобы мы могли подготовить детское кресло. Будьте уверены, что даже самым маленьким путешественникам не будет скучно!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "2,5 часа",
            "banSize": "Размер группы от 1 до 4 человек на автомобиле, 4-5 человек на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            9800,
            10800
        ],
        "images": [
            "img/tours/spb/tour-6/item-1.webp",
            "img/tours/spb/tour-6/item-2.webp",
            "img/tours/spb/tour-6/item-3.webp",
            "img/tours/spb/tour-6/item-4.webp",
            "img/tours/spb/tour-6/item-5.webp",
            "img/tours/spb/tour-6/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 9800
            },
            {
                "category": "Стандартная на минивене",
                "price": 10800
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Искусство и культура Санкт-Петербурга: обзорная экскурсия",
        "presentation": "Санкт-Петербург претендует на звание одного из самых красивых городов в мире. Его архитектурное великолепие и изысканность зданий оказывают завораживают. Неудивительно, что центр Санкт-Петербурга был внесен в список объектов культурного наследия ЮНЕСКО.",
        "description": "<p>Санкт-Петербург претендует на звание одного из самых красивых городов в мире. Его архитектурное великолепие и изысканность зданий оказывают завораживающее воздействие на всех гостей города, и неудивительно, что центр Санкт-Петербурга был внесен в список объектов культурного наследия ЮНЕСКО. Мосты, старинные постройки и храмы — эти архитектурные сокровища сохранили свой исходный внешний облик, что делает их еще более уникальными и ценными.</p><p>Здание Адмиралтейства, Зимний дворец, Исаакиевский собор, Петропавловская крепость и всем известная «Аврора» – все эти знаковые места знакомы даже тем, кто никогда не посещал Санкт-Петербург. Увидеть эти прекрасные места и узнать их удивительные истории вам поможет наш опытный экскурсовод, который поделится малоизвестными фактами, раскроет глубинные загадки этих архитектурных и художественных произведений и ответит на все ваши вопросы.</p><p>Во время экскурсии по Санкт-Петербургу вы посетите уникальные места, которые раскроют перед вами историю как города, так и всей России. А также наш гид всегда готов поделиться с вами секретными местами, где готовят самый изысканный кофе, или в какой театр можно отправиться на вечернее представление. Наша цель – сделать так, чтобы вы полюбили Петербург так же, как любят его местные жители.</p><ul><li>Экскурсия на автомобиле доступна для группы от 1 до 3 человек.</li><li>Экскурсия на минивене (с водителем и гидом) доступна для группы от 3 до 6 человек.</li><li>Дополнительно оплачиваются билеты в музеи и парки.</li><li>В автомобиле предусмотрено безопасное сиденье-бустер для наших маленьких туристов.</li></ul>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "3 часа",
            "banSize": "Размер группы 1-3 человека на авто, 3-6 человек на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            8000,
            11000
        ],
        "images": [
            "img/tours/spb/tour-7/item-1.webp",
            "img/tours/spb/tour-7/item-2.webp",
            "img/tours/spb/tour-7/item-3.webp",
            "img/tours/spb/tour-7/item-4.webp",
            "img/tours/spb/tour-7/item-5.webp",
            "img/tours/spb/tour-7/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 8000
            },
            {
                "category": "Стандартная на минивене",
                "price": 11000
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Сокровища Кронштадта: Путешествие по архитектурным и морским достопримечательностям",
        "presentation": "Приоткройте дверь в настоящее морское приключение и историю, отправляясь в захватывающее путешествие на берега загадочного Кронштадта! Вы окунетесь в мир величественных фортов, живописных фасадов и вековых морских тайн.",
        "description": "<p>Приоткройте дверь в настоящее морское приключение и историю, отправляясь в захватывающее путешествие на берега загадочного Кронштадта! С этой экскурсией вы окунетесь в мир величественных фортов, живописных фасадов и вековых морских тайн.</p><p>Отправьтесь в прошлое, когда Кронштадт играл важную роль для Российской империи, и окунитесь в интересные истории, которые скрываются на каждой улице и в каждом доме этого места. Здесь вы узнаете секреты великих морских побед и исследований, а также о людях, благодаря которым Кронштадт стал легендой.</p><p><b>Кронштадт</b> – это город с настоящей воинской славой. Здесь хранится память об истории судьбоносных военных решений. Великие личности приезжали сюда на службу и совершали открытия, которые до сих пор вспоминаются в мировой истории. Вы узнаете самые интересные факты об этом и многом другом, посетив один из фортов, Морской собор, пристань и другие значимые места в Кронштадте.</p><p>В рамках экскурсии по Санкт-Петербургу вас ждет увлекательное путешествие вдоль <b>берега Финского залива</b>. Начнем мы наше путешествие с рассказа о Карельском перешейке и событиях русско-финской войны, которые тогда изменили жизнь целого региона.</p><p>Важной частью маршрута будет проезд по 22-километровой дамбе, которая, словно птица, простирает свои «крылья» с одного берега залива на другой. Эта дамба – настоящий страж для Кронштадта, который уберегает Санкт-Петербург от наводнений.</p><p>Следующей точкой нашего пути будет <b>остров Котлин</b>, где располагается город Кронштадт. Здесь нас ждут увлекательные истории и интересные факты об этом городе воинской славы. Экскурсия по Санкт-Петербургу будет незабываемым путешествием в историю и культуру этого уникального региона.</p><p>Наш маршрут будет проложен через самые известные места в Кронштадте. Вы окунетесь в прошлое, когда Петр I, ведя войну со шведами, приказал построить морскую крепость. Вы почувствуете величественность оборонительных сооружений и огромных пушек, а также ощутите дух морских подвигов и захватывающих приключений.</p><p>Самой заметной частью Кронштадта является <b>Морской собор</b>. Его сияние привлекает внимание при подъезде к городу. Если вы захотите продлить экскурсию, мы не только посетим собор, но и поднимемся на его вершину к самому куполу, откуда вы увидите панораму всего города и залива. Это будет настоящим погружением в историю и культуру Кронштадта.</p><p>Также при желании мы можем посетить <b>форт «Константин»</b>. Во время экскурсии наш гид расскажет о его истории, начиная с первых укреплений и заканчивая современными памятниками на его территории. Мы также посмотрим на артиллерийские батареи, включая уникальную бронебрустверную батарею Шведе, построенную в 1867 году!</p><p>Кроме того, мы посетим обзорные площадки на форте, где вы сможете насладиться красивым видом на <b>Финский залив и «Морские ворота» Петербурга</b>. Здесь вы увидите, как через эти ворота проходят огромные сухогрузы, сияющие круизные лайнеры и многочисленные яхты.</p><p>Познакомьтесь с богатой историей Кронштадта, изучите крепости и памятники, и насладитесь видами на Финский залив. Ваше приключение начинается здесь!</p><p>В стоимость включено также передвижение на автомобиле.  Начало и завершение экскурсии могут быть организованы в удобном для вас месте в пределах центральных районов Петербурга.</p><p>Если вы собираетесь путешествовать с ребенком, сообщите нам заранее, чтобы мы подготовили детское кресло.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "5 часов",
            "banSize": "Размер группы 1-3 человека на авто, 3-6 на минивене",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            12500,
            15500
        ],
        "images": [
            "img/tours/spb/tour-8/item-1.webp",
            "img/tours/spb/tour-8/item-2.webp",
            "img/tours/spb/tour-8/item-3.webp",
            "img/tours/spb/tour-8/item-4.webp",
            "img/tours/spb/tour-8/item-5.webp",
            "img/tours/spb/tour-8/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный на автомобиле",
                "price": 12500
            },
            {
                "category": "Стандартная на минивене",
                "price": 15500
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Экскурсию по Каменному острову: магия городских достопримечательностей",
        "presentation": "Добро пожаловать на захватывающую экскурсию по Каменному острову в Санкт-Петербурге! Готовы отправиться в увлекательное путешествие через века и историю? Наш экскурсовод расскажет вам о таинственных событиях.",
        "description": "<p>Добро пожаловать на захватывающую <b>экскурсию по Каменному острову в Санкт-Петербурге!</b> Готовы отправиться в увлекательное путешествие через века и историю? Наш экскурсовод расскажет вам о таинственных событиях, которые тут кипели, и покажет вам удивительные достопримечательности.</p><p>Вы узнаете, как Каменный остров стал домом для фешенебельных коттеджей и школ, какие известные личности тут жили и какие истории скрываются в каждом его камне. Мы пройдемся по живописным улочкам, познакомимся с архитектурными шедеврами и увлекательными легендами. Не упустите шанс окунуться в атмосферу старого Санкт-Петербурга и посмотреть на него другими глазами.</p><p>Экскурсия по Санкт-Петербургу на <b>Каменном острове</b> перенесет вас во времена императоров и в золотую эпоху России. На этом острове императорская семья проводила свое время во дворце и наслаждалась представлениями в театре. В конце 19-го и начале 20-го веков, Каменный остров стал популярным местом для богатых и знатных людей, известных как «нувориши». Они строили здесь элегантные дачи и заказывали проекты у модных архитекторов. Эти дома отражали новейший на то время стиль модерн и часто вдохновлялись английскими коттеджами. Местность там настолько прекрасна, что даже использовалась для съемок фильмов, изображающих английские ландшафты. Вы обязательно должны увидеть их своими глазами!</p><p>Помимо этого, Каменный остров подарил вклад в мировое киноискусство, ведь именно там снимались такие картины, как «Шерлок Холмс и Доктор Ватсон» (серия «Сокровища Агры»), «Господин оформитель», «Приключения принца Флоризеля» и многие другие.</p><p>Вы узнаете историю острова, начиная с советских времен, когда он стал известен как «Остров Трудящихся». В это время на острове были дачи бывших «олигархов», которые превратили их в дома отдыха, санатории и детские учреждения. Также на острове находились правительственные дачи, некоторые из которых по сей день обозначаются кодовыми названиями, такими как К1, К2, К3.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, пешеходная",
            "duration": "2-3 часа",
            "banSize": "Размер группы до 5 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4200,
            6000
        ],
        "images": [
            "img/tours/spb/tour-9/item-1.webp",
            "img/tours/spb/tour-9/item-2.webp",
            "img/tours/spb/tour-9/item-3.webp",
            "img/tours/spb/tour-9/item-4.webp",
            "img/tours/spb/tour-9/item-5.webp",
            "img/tours/spb/tour-9/item-6.webp",
            "img/tours/spb/tour-9/item-7.webp",
            "img/tours/spb/tour-9/item-8.webp",
            "img/tours/spb/tour-9/item-9.webp",
            "img/tours/spb/tour-9/item-10.webp",
            "img/tours/spb/tour-9/item-11.webp",
            "img/tours/spb/tour-9/item-12.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Детский",
                "price": 4200
            },
            {
                "category": "Взрослый",
                "price": 6000
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "За кулисами российской истории: Экскурсия во Дворец Великого князя Михаила",
        "presentation": "Экскурсия по Санкт-Петербургу позволит вам открыть для себя удивительное место – Дворец Великого князя Михаила Александровича. Фасад и внутреннее убранство дворца были созданы архитектором Р. Мельцером в стиле модерн.",
        "description": "<p>Экскурсия по Санкт-Петербургу позволит вам открыть для себя удивительное место – <b>Дворец Великого князя Михаила Александровича</b>. Этот дворец расположен на берегу реки Невы, прямо <b>на Английской набережной</b>, где вы сможете увидеть роскошные особняки петербургских аристократов. Фасад и внутреннее убранство дворца были созданы талантливым архитектором Р. Мельцером в стиле модерн, который был очень популярен в Санкт-Петербурге в начале 20-го века.</p><p>Дворец сохраняет историю своих последних владельцев и удивительно, что он ни разу не реставрировался и не стал музеем. Для вас, как посетителя, посещение этого дворца станет настоящим событием, так как почти все его интерьеры до сих пор пропитаны историей – от дверных ручек и окон до старых паркетных полов. Вы даже сможете сесть на диван, на котором сидели бывшие владельцы этого поместья. Здесь часто снимают фильмы. В 1988 году, по мотивам рассказа Александра Грина «Серый автомобиль» в этом дворце сняли фильм «Господин оформитель», где здание стало домом для главного героя Платона Андреевича. Посещение этого места обогатит ваш опыт и позволит вам окунуться в атмосферу истории и киноискусства.</p><p>Рассказ <b>о жизни Великого князя Михаила Александровича Романова</b> погрузит наше путешествие в глубокий исторический контекст. Мы посетим места, связанные с этим выдающимся членом царской семьи. Каждый участник экскурсии обязательно ощутит атмосферу тех времен и лучше поймет значимость его личности для России, а также вызовы и дилеммы, с которыми князь сталкивался в период национальных потрясений. Это создаст особую историческую погруженность и поможет в полной мере понять богатство и многообразие событий, связанных с Санкт-Петербургом.</p><p>Дворец Великого князя Михаила Александровича – это не только изысканный образец архитектурного мастерства, но и место, в котором произошло уникальное событие для мира искусства.</p><p>Бронируйте места на экскурсию и откройте для себя уникальный фрагмент нашей истории, который продолжает восхищать посетителей со всего мира!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "2-3 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            15000
        ],
        "images": [
            "img/tours/spb/tour-10/item-1.webp",
            "img/tours/spb/tour-10/item-2.webp",
            "img/tours/spb/tour-10/item-3.webp",
            "img/tours/spb/tour-10/item-4.webp",
            "img/tours/spb/tour-10/item-5.webp",
            "img/tours/spb/tour-10/item-6.webp",
            "img/tours/spb/tour-10/item-7.webp",
            "img/tours/spb/tour-10/item-8.webp",
            "img/tours/spb/tour-10/item-9.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 15000
            }
        ]
    },
    {
        "name": {
            "current": "spb",
            "sity": "Санкт-Петербурге"
        },
        "title": "Эрмитаж: приглашение во дворец Императора",
        "presentation": "Готовы ли вы окунуться в историю Зимнего Дворца и прикоснуться к миру шедевров великих художников? Экскурсия по Санкт-Петербургу и визит в Эрмитаж помогут вам прикоснуться к Прекрасному. Путешествие будет ярким: никаких скучных фактов.",
        "description": "<p>Готовы ли вы окунуться в историю Зимнего Дворца и прикоснуться к миру шедевров великих художников? Экскурсия по Санкт-Петербургу и визит в Эрмитаж помогут вам прикоснуться к Прекрасному.</p><p>Это будет настоящее путешествие во времена, когда власть великой империи царила в этих стенах. Вы сможете прочувствовать самые важные моменты жизни российских императоров и государства.</p><p>Вас ожидают экскурсии по залам, где разворачивались романтические, торжественные и драматические события из истории Романовых. А дополнят атмосферу произведения искусства итальянских и голландских мастеров из коллекции Эрмитажа.</p><p>Одного визита будет недостаточно, чтобы по-настоящему оценить всю коллекцию Эрмитажа, поэтому мы сосредоточимся только на центральных и самых значимых экспонатах. Захватывающие исторические подробности и художественные детали будут сопровождать весь наш путь по зданиям музейного комплекса.</p><p>Экскурсии в эту историческую сокровищницу Санкт-Перербурга мы начнем из залов Зимнего Дворца, потом посетим тронный зал, где принимались важные государственные решения, после чего переместимся в Дворцовую церковь, где проводились коронации, где увидим Галерею 1812 года, посвященную войне с Наполеоном.</p><p>Мы также посетим <b>Малый Эрмитаж</b> – излюбленное место Екатерины Второй, увидим своими глазами висячий сад и уникальные часы Павлин.</p><p>В <b>Большом Эрмитаже</b> я расскажу вам о шедеврах итальянского искусства, покажу великолепные картины Леонардо и лоджии Рафаэля Санти.</p><p>И, конечно же, мы посетим <b>Новый Эрмитаж</b>, где вы сможете насладиться произведениями Караваджо, Рембрандта, Рубенса, Мурильо, Эль Греко и Гойи.</p><p>Мы продумали наше путешествие так, чтобы оно стало для вас ярким погружением в историю – сквозь века, судьбы, события. Наше путешествие будет ярким, насыщенным и динамичным: никаких скучных фактов, только погружение в эпоху и сопереживание каждому ее участнику.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "1.5 часа",
            "banSize": "Размер группы до 5 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4800
        ],
        "images": [
            "img/tours/spb/tour-11/item-1.webp",
            "img/tours/spb/tour-11/item-2.webp",
            "img/tours/spb/tour-11/item-3.webp",
            "img/tours/spb/tour-11/item-4.webp",
            "img/tours/spb/tour-11/item-5.webp",
            "img/tours/spb/tour-11/item-6.webp",
            "img/tours/spb/tour-11/item-7.webp",
            "img/tours/spb/tour-11/item-8.webp",
            "img/tours/spb/tour-11/item-9.webp",
            "img/tours/spb/tour-11/item-10.webp",
            "img/tours/spb/tour-11/item-11.webp",
            "img/tours/spb/tour-11/item-12.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 4800
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Песчаные дюны и балтийские виды: экскурсия на Куршскую косу",
        "description": "<p>Экскурсия в Калининграде и поездка на Куршскую косу отлично подойдет для всех, кто любит природу и желает провести время на свежем воздухе в лесу – полюбоваться красивыми видами на дюны и побережье моря.</p><p>Приглашаем вас на прогулку в одно из самых завораживающих мест Калининградской области – Национальный парк, который является одним из самых маленьких объектов в списке всемирного наследия ЮНЕСКО.</p><p>В ходе экскурсии по парку вы сможете наблюдать удивительное природное явление – блуждающие дюны, которые издают звуки, похожие на пение природы. Также вы сможете увидеть «танцующие сосны», которые устраивают представление для всех посетителей парка.</p><p>Если вы посетите Куршскую косу с мая по октябрь, то для вас будет открыта орнитологическая станция, где вы услышите захватывающие истории о птицах и разнообразной фауне этого места. Опытные орнитологи с радостью поделятся своими знаниями. Если в ветреную погоду станет прохладно, можно зайти в кафе или рестораны Куршской косы, где вы сможете насладиться свежими и согревающими рыбными блюдами, а также взять с собой вкуснейшую копченую балтийскую рыбу.</p><p>Наш гид с удовольствием раскроет вам все чудеса Куршской косы, а также даст порекомендует, где по-настоящему можно насладиться местной кухней. В Калининградской области есть свои давние тайны и удивительные вкусовые секреты, которые точно стоит раскрыть. Куршская коса — это место, где вы поистине насладитесь и проникнитесь каждым мгновением, а чистейший воздух и успокаивающие звуки природы станут для вас настоящей медитацией.</p><h3>Что вас ждет во время экскурсии:</h3><ul><li>Королевский бор.</li><li>Уютные местные поселки Лесной и Рыбачий. При желании можно посетить поселок Морской.</li><li>Загадочный Танцующий лес.</li><li>Высота Эфа.</li><li>Поход к загадочной авандюне.</li><li>Отдых на пляже Балтийского моря.</li><li>Возможность посетить Визит-центр (при желании продлить экскурсию).</li><li>Куршский залив.</li><li>Посещение орнитологической станции «Фрингилла» (при желании продлить экскурсию).</li></ul><p>Наша экскурсия не предполагает спешку, поэтому вы сможете в полной мере насладиться каждым местом, сделать множество фотографий и посетить любое заведение!</p><p>В стоимость не включена дополнительная оплата экологического сбора 450 рублей въезд автомобиля и по 300 рублей с каждого взрослого пассажира, дети данный сбор не оплачивают.</p><p>Ждем вас на наших экскурсиях в Калининграде и окрестностях!</p>",
        "presentation": "Приглашаем вас на прогулку в одно из самых завораживающих мест Калининградской области – Национальный парк, который является одним из самых маленьких объектов в списке всемирного наследия ЮНЕСКО.",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "6-7 часов",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            9600
        ],
        "images": [
            "img/tours/kaliningrad/tour-1/item-1.webp",
            "img/tours/kaliningrad/tour-1/item-2.webp",
            "img/tours/kaliningrad/tour-1/item-3.webp",
            "img/tours/kaliningrad/tour-1/item-4.webp",
            "img/tours/kaliningrad/tour-1/item-5.webp",
            "img/tours/kaliningrad/tour-1/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 9600
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Три города, один день: экскурсия по Балтийску, Янтарному и Светлогорску",
        "description": "<p>На этой увлекательной экскурсии по Калининграду и его окрестностях вы отправитесь в самый западный город России, который ранее был закрыт для посещения из-за военно-морской базы Балтийского флота. Теперь Балтийск открыт для посещения гражданам России, и вы сможете посмотреть на маяк в самой западной точке страны, прогуляться по Русской набережной, рассмотреть вблизи военные корабли Российского флота, а также прикоснуться к памятникам выдающихся личностей российской истории. Кроме того вы посетите старинные казармы и настоящие жилые дома, которые остались с времен города-крепости Пиллау.</p><p>На нашем экскурсионном маршруте вы посетите поселок Янтарный, который является «столицей янтаря» не только в России, но и во всем мире. Здесь вы узнаете, как добывается натуральный янтарь, а также сможете попробовать самостоятельно поискать драгоценный камень. Все найденные экземпляры можно будет забрать с собой в качестве сувениров и память об этом прекрасном месте.</p><p>Кроме того, мы посетим настоящий завод, где добытый янтарь обрабатывается и превращается в искрящийся, напоминающий солнце камень. Специалисты раскроют вам все секреты янтаря, а также научат отличать подделку от настоящей драгоценности.</p><p>Вас ждет прогулка по одному из самых лучших пляжей России, который уже не первый год получает знак «Голубой флаг». Пляжи Калининградской области поразят вас своей красотой, в это место захочется вернуться не один раз!</p><p>Вместе с экскурсоводом вы прокатитесь по живописным местам бывшей Восточной Пруссии, а также прогуляетесь по очаровательному курортному городку, который с гордостью носит звание Федерального курорта России, – Светлогорску.</p><p>Входные билеты в музеи оплачиваются отдельно.</p><p>Продолжительность экскурсии может измениться в зависимости от дорожных условий и пожеланий участников.</p>",
        "presentation": "На этой увлекательной экскурсии по Калининграду и его окрестностях вы отправитесь в самый западный город России, который ранее был закрыт для посещения из-за военно-морской базы Балтийского флота.",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "7-8 часов",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            9000
        ],
        "images": [
            "img/tours/kaliningrad/tour-2/item-1.webp",
            "img/tours/kaliningrad/tour-2/item-2.webp",
            "img/tours/kaliningrad/tour-2/item-3.webp",
            "img/tours/kaliningrad/tour-2/item-4.webp",
            "img/tours/kaliningrad/tour-2/item-5.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 9000
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Зеленоградск, Замок, Сыр и Шоколад",
        "description": "<p>Приглашаем Вас в путешествие по Самбийскому полуострову до города Зеленоградска – уютного курортного города на побережье Балтийского моря. Он привлекает туристов своими песчаными пляжами, спокойной атмосферой и историческим наследием. Экскурсия позволит вам побывать в этом прекрасном месте и насладиться морским бризом, а также посетить интересные места со средневековой архитектурой и местной вкусной продукцией.</p><p>Экскурсия начнется с частной сыроваровни, на которой вы попробуете местную продукцию: сыры и шоколад, который делают по советской рецептуре. Такого вкусного шоколада вы нигде  больше не попробуете и точно захотите вернуться!</p><p>Продолжим путешествие в Замке Шаакен. Это крепость времен рыцарей Тевтонского ордена, начало строительства которой относится к XIII веку. Во время экскурсии вы сможете прикоснуться к древнему сооружению, который сегодня является музеем и символом исторического наследия.</p><p>После этого мы отправимся в город кошек, курорт Федерального значения — город Зеленоградск. Независимо от времени города, мы обязательно посетим местный пляж, чтобы вы максимально прониклись энергией Балтийского побережья.</p><p>Калининградская область славится своими янтарными запасами. Вы сможете посетить местные магазины и янтарные мастерские, чтобы приобрести украшения и сувениры из этого драгоценного камня. Местная кухня предлагает всем гостям города вкусные блюда со свежей рыбой и морепродуктами . Наш гид расскажет вам про места, которые точно впечатлят вас своими гастрономическими предложениями.</p><p>Приглашаем вас в увлекательное путешествие по Калининградской области, где вы сможете насладиться балтийским свежим воздухом, исследовать исторический замок и окунуться в мир местного сыроделия.</p><h3>Дополнительно оплачиваются:</h3><ul><li>Вход в замок 300 рублей</li><li>Средневековый обед с колбасками 500 рублей</li><li>Дегустация сыра и шоколада на производстве и бокал вина 350 рублей</li></ul><p>После завершения экскурсии вы сможете остаться наедине с городом и самостоятельно насладиться его спокойствием и красотой.</p>",
        "presentation": "Приглашаем Вас в путешествие по Самбийскому полуострову до города Зеленоградска – уютного курортного города на побережье Балтийского моря. Он привлекает туристов своими песчаными пляжами, спокойной атмосферой и историческим наследием. Экскурсия позволит вам побывать в этом прекрасном месте и насладиться морским бризом, а также посетить интересные места со средневековой архитектурой и местной вкусной продукцией.",
        "groupMembers": {
            "groupType": "Мини группа",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            8500
        ],
        "images": [
            "img/tours/kaliningrad/tour-3/item-1.webp",
            "img/tours/kaliningrad/tour-3/item-2.webp",
            "img/tours/kaliningrad/tour-3/item-3.webp",
            "img/tours/kaliningrad/tour-3/item-4.webp",
            "img/tours/kaliningrad/tour-3/item-5.webp",
            "img/tours/kaliningrad/tour-3/item-6.webp",
            "img/tours/kaliningrad/tour-3/item-7.webp",
            "img/tours/kaliningrad/tour-3/item-8.webp",
            "img/tours/kaliningrad/tour-3/item-9.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 8500
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Пешеходная экскурсия в Калининграде: по тайнам и легендам Кёнигсберга-Калининграда",
        "description": "<p>Пешая экскурсия по Калининграду станет для вас увлекательным путешествием по историческим улочкам этого уникального российского города, который расположен на побережье Балтийского моря и имеет богатое культурное наследие.</p><p>Калининград, бывший Кёнигсберг, – один из самых загадочных городов мира. Он притягивал к себе любителей тайн, алхимии, магии и искателей сокровищ. Поскольку город был основан Тевтонским орденом, преемником знаменитых рыцарей Тамплиеров, с ним перешли не только сокровища, но и загадочные знания, которые тайно хранились в рыцарском ордене.</p><p>Многие жители и туристы по сей день стремятся раскрыть главные загадки города: где находится Янтарная комната и сокровища Третьего Рейха? Действительно ли в подземельях Королевской горы скрыта лаборатория «Кёнигсберг-13»? Был ли Иммануил Кант связан с масонством, и какие секреты хранит Серебряная и Валленродская библиотеки?</p><h3>В ходе экскурсии в Калининграде вы узнаете:</h3><ul><li>Какие сокровища Тевтонский орден спрятал в Пруссии.</li><li>В чем заключается разница между Кёнигсбергом Гофмана и Кёнигсбергом Канта.</li><li>Почему в Янтарном крае вас на каждом шагу будут окружать кошки.</li><li>Кто из знаменитых личностей Кёнигсберга был масоном.</li><li>Зачем искатели сокровищ всюду в поисках золота Третьего Рейха.</li><li>Существует ли на самом деле подземный мир Кёнигсберга.</li><li>Где именно ведутся поиски Янтарной комнаты.</li><li>Где можно встретить масонов в Калининграде.</li></ul><p>С опытным экскурсоводом вы пройдетесь по центру Калининграда, насладитесь прогулкой у Нижнего пруда и Студенческого сквера, и на каждой нашей остановке вам будут раскрываться тайны этого города. Вы углубитесь в удивительную историю бывшей столицы Восточной Пруссии, которая сегодня называется «самым европейским городом России».</p><p>Бронируйте места на экскурсию заблаговременно!</p>",
        "presentation": "Калининград, бывший Кёнигсберг – один из самых загадочных городов мира. Он притягивал к себе любителей тайн, алхимии, магии и искателей сокровищ. Пешая экскурсия станет для вас увлекательным путешествием.",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 5 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            5000
        ],
        "images": [
            "img/tours/kaliningrad/tour-4/item-1.webp",
            "img/tours/kaliningrad/tour-4/item-2.webp",
            "img/tours/kaliningrad/tour-4/item-3.webp",
            "img/tours/kaliningrad/tour-4/item-4.webp",
            "img/tours/kaliningrad/tour-4/item-5.webp",
            "img/tours/kaliningrad/tour-4/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 5000
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Амалиенау: красота и история немецких вилл",
        "description": "<p>Увлекательная экскурсия в Калининграде познакомит вас с чудесным районом Амалиенау! Люди заселялись на этой территории с 1900 по 1914 годы, а сам район считается уникальным архитектурным проектом и известен как «Город-сад». Такая постройка была совершенно нетипична для Пруссии того времени.</p><p>Наше путешествие начнется с посещения кирхи, посвященной памяти королевы Луизы – это одно из самых выдающихся произведений Фридриха Хайтманна. Затем мы пройдемся по извилистым улочкам, главная особенность которых в том, что они практически не пересекаются под прямым углом в этом районе. Здесь у каждой виллы есть собственное наименование и уникальный стиль, это делает каждую постройку настоящим произведением искусства. Амалиенау находился за пределами городских стен. Раньше это было особое место для отдыха, куда ездили только статусные и богатые люди.</p><p>После Второй мировой войны строительство района Амалиенау стало необходимостью, а не роскошью. Несмотря на то, что этот район хорошо сохранился после войны, некоторые разрушения все-таки давали о себе знать. Новые власти города не имели ни средств, ни желания продолжать прежнюю политику градостроительства.</p><p>На экскурсии в Калининграде наш гид расскажет вам, как Фридрих Хайтманн гармонично сочетал общие правила застройки с пожеланиями будущих владельцев вилл. Вы сможете внимательно рассмотреть детали этих домов, обнаружить элементы фахверка в изящной дугообразной форме, а также узнать секрет о том, как хозяева заботились о чистоте обуви перед входом в свои дома.</p><p>В завершение нашей прогулки мы постараемся найти маленького хомлина по имени Антошка, который спрятался под ветвями раскидистого дерева на северной части Амалиенау. Это будет увлекательное путешествие в историю. Сочетание стилей и внимание к мелким деталям обеспечат вас незабываемыми впечатлениями.</p>",
        "presentation": "Увлекательная экскурсия в Калининграде познакомит вас с чудесным районом Амалиенау! Люди заселялись на этой территории с 1900 по 1914 годы, а сам район считается уникальным архитектурным проектом и известен как 'Город-сад'.",
        "groupMembers": {
            "groupType": "Групповая сборная, пешеходная",
            "duration": "2 часа",
            "banSize": "Размер группы до 15 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            650
        ],
        "images": [
            "img/tours/kaliningrad/tour-5/item-1.webp",
            "img/tours/kaliningrad/tour-5/item-2.webp",
            "img/tours/kaliningrad/tour-5/item-3.webp",
            "img/tours/kaliningrad/tour-5/item-4.webp",
            "img/tours/kaliningrad/tour-5/item-5.webp",
            "img/tours/kaliningrad/tour-5/item-6.webp",
            "img/tours/kaliningrad/tour-5/item-7.webp",
            "img/tours/kaliningrad/tour-5/item-8.webp",
            "img/tours/kaliningrad/tour-5/item-9.webp",
            "img/tours/kaliningrad/tour-5/item-10.webp",
            "img/tours/kaliningrad/tour-5/item-11.webp",
            "img/tours/kaliningrad/tour-5/item-12.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Детский до 7 лет",
                "price": 0
            },
            {
                "category": "Детский 7-14 лет",
                "price": 150
            },
            {
                "category": "Взрослый",
                "price": 650
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Сердце Калининграда: путешествие по острову Канта и Амалиенау",
        "description": "<p>Экскурсия в Калининграде откроет вам секреты острова Канта, который славится своими историческими и культурными достопримечательностями. Жемчужиной острова является Кафедральный собор Кенигсберга, построенный в стиле готики в XIII веке. Этот собор был местом, где проводил свои службы сам философ Иммануил Кант.</p><p>Наше увлекательное путешествие начнется с Медового моста, именно тут мы начнем погружаться в прошлое. Наш гид расскажет вам историю строительства величественного Кафедрального собора, а также про влияние лютеранства на появление университета в Кёнигсберге. Мы пройдемся по улочке Хлебных лавок и придем к месту, где когда-то возвышался дом купца Негеляйна, гостеприимно принимавшего великого Петра I.</p><p>Затем мы отправимся на захватывающую прогулку по центру Калининграда и пройдем через район Амалиенау. Здесь вы узнаете о прошлом города Альтштадте, который когда-то окружал древний замок рыцарей тевтонского ордена. Мы посмотрим бункер, где в 1945 году Отто Ляш подписал капитуляцию, а также наш гид расскажет вам о жизни студентов в древнем Кёнигсберге и легендарном бегемоте по имени Ганс, который жил в местном зоопарке.</p><p>А перед тем как посмотреть на роскошные виллы в Амалиенау, мы заглянем к Антошке – маленькому хомлину, который здесь живет. Мы также отправимся в настоящую мастерскую хомлинов, чтобы вы посмотрели, как создаются эти удивительные существа.</p><p>В конце экскурсии вы сможете сами прогуляться по одной из старейших улиц Калининграда, — улице Коперника. Это маленькое и уютное место всего два метра в ширину, но оно обладает особой атмосферой, которую вы точно сможете уловить!</p><p>Остров Кант также известен своими уникальными музеями, архитектурой в стиле вилендорф, красивыми парками и набережными, а также уникальной природой. На острове вы вместе с гидом прогуляетесь по старым улочкам и почувствуете дух истории этого региона.</p>",
        "presentation": "Экскурсия в Калининграде откроет вам секреты острова Канта, который славится историческими достопримечательностями. Жемчужиной острова является Кафедральный собор Кенигсберга, построенный в стиле готики в XIII веке.",
        "groupMembers": {
            "groupType": "Мини группа",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            1000
        ],
        "images": [
            "img/tours/kaliningrad/tour-6/item-1.webp",
            "img/tours/kaliningrad/tour-6/item-2.webp",
            "img/tours/kaliningrad/tour-6/item-3.webp",
            "img/tours/kaliningrad/tour-6/item-4.webp",
            "img/tours/kaliningrad/tour-6/item-5.webp",
            "img/tours/kaliningrad/tour-6/item-6.webp",
            "img/tours/kaliningrad/tour-6/item-7.webp",
            "img/tours/kaliningrad/tour-6/item-8.webp",
            "img/tours/kaliningrad/tour-6/item-9.webp",
            "img/tours/kaliningrad/tour-6/item-10.webp",
            "img/tours/kaliningrad/tour-6/item-11.webp",
            "img/tours/kaliningrad/tour-6/item-12.webp",
            "img/tours/kaliningrad/tour-6/item-13.webp",
            "img/tours/kaliningrad/tour-6/item-14.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Дети до 15 лет",
                "price": 0
            },
            {
                "category": "Взрослый",
                "price": 1000
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "День в Калининграде: обзорная экскурсия по следам истории",
        "description": "<p>Добро пожаловать на обзорную экскурсию в Калининграде! Это маленькое путешествие раскроет вам всю красоту и историю города на самом западе России . Наш гид с радостью поделится с вами самыми интересными фактами как про небольшие улочки, так и про самые знаменитые достопримечательности.</p><p>Калининград называют самым европейским городом России, и у вас будет возможность почувствовать это. Древняя архитектура Кёнигсберга до сих пор напоминает гостям и местным жителям о том, что до 1945 года он был городом в Восточной Пруссии, который являлся частью Германской империи. Город был основан в XIII веке и стал важным культурным и экономическим центром региона. После войны решением стран победительниц на Потсдамской конференции Кёнигсберг и часть провинции вошли в состав СССР и стали Калининградской областью.</p><p>Обзорная экскурсия — это, в первую очередь, знакомство с городом, и мы гарантируем, что оно пройдет для вас успешно. Начнем прогулку с центра города – именно там нас будут ждать самые знаковые достопримечательности Калининграда.</p><h3>Какие места будут включены в маршрут?</h3><ul><li>Кафедральный собор, который был построен в стиле готики и является одним из самых известных архитектурных памятников города. Собор был значительно  разрушен во времена Второй мировой войны, но в 90-е годы его отреставрировали</li><li>Рыбная деревня, которая славится ресторанами с локальной кухней, а также красивой набережной.</li><li>Нижнее озеро — самое древнее рукотворное сооружение в городе, возле которого до конца XIX века располагались самые элитные дома, рестораны и масонские ложи.</li><li>Площадь Победы – главная площадь Калининграда, на которой находятся множество ресторанов, кафе и магазинов и конечно, архитектуры начала XX века.</li></ul><p>И это лишь малая часть того, что мы сможем исследовать во время нашего путешествия. Наш гид подскажет вам замечательные кафе и рестораны, которые вы сможете посетить после экскурсии и по достоинству оценить местную кухню.</p><p>Поверьте, она точно вас впечатлит!</p>",
        "presentation": "Добро пожаловать на обзорную экскурсию в Калининграде! Это маленькое путешествие раскроет вам всю красоту и историю города на самом западе России . Наш гид с радостью поделится с вами самыми интересными фактами как про небольшие улочки, так и про самые знаменитые достопримечательности.",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "2-2,5 часа",
            "banSize": "Размер группы 1-4 человека",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4500
        ],
        "images": [
            "img/tours/kaliningrad/tour-7/item-1.webp",
            "img/tours/kaliningrad/tour-7/item-2.webp",
            "img/tours/kaliningrad/tour-7/item-3.webp",
            "img/tours/kaliningrad/tour-7/item-4.webp",
            "img/tours/kaliningrad/tour-7/item-5.webp",
            "img/tours/kaliningrad/tour-7/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 4500
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Куршская коса: песчаные дюны и уютный Зеленоградск",
        "description": "<p>Куршская коса — удивительное место в Калининградской области, которое всегда привлекает огромное количество туристов. Песчаный пляж простирается на множество километров в длину, вплоть до Литвы. В 1982 году именно здесь создавалась одна из известнейших советских картин «Остров сокровищ». Помимо своей завораживающей природы, Куршская коса славится добычей нефти. Ландшафт побережья тщательно охраняется обеими странами — Россией и Литвой, а в 2000 году это место было официально занесено в список Всемирного наследия ЮНЕСКО. Предлагаем вам вместе отправится в незабываемое путешествие на Куршскую косу, чтобы лично познакомиться с этим местом и увидеть самые завораживающие природные явления!</p><p>Во время экскурсии вы познакомитесь с загадочными мифами и легендами, которые по сей день окутывают это место и делает его еще более притягательным для всех гостей. Например, самые первые обитательниц Куршской косы — это носители особой культуры шнуровой керамики, от них сохранились лишь отголоски мифологических рассказов и описаний местной флоры.</p><p>Это место всегда славилось своей особой атмосферой: успокаивающий шум ветра и растений положительно влияют на внутреннее состояние. Наша экскурсия станет для вас настоящей медитацией, которая поможет расслабиться и с новыми силами вернуться к делам.</p><p>А еще вы увидите уникальное природное явление, которое называется «танец сосен». Самое интересное, что это не метафора, деревья действительно так грациозно двигаются под порывы ветра, будто танцуют под звуки природы.</p><p>Мы также посетим замечательный город Зеленоградск, который называют самым уютным балтийским городом и «кошачьим городом». Уже в первые минуты прогулки по местным улочкам вы станете замечать самых разных пушистых обитателей города, готовых принимать ласку и заботу. Жители города очень любят своих четвероногих соседей, поэтому прямо на улицах можно увидеть автоматы с кошачьим кормом, который всегда можно подарить котам.</p><p>Зеленоградск точно оставит у вас прекрасные впечатления: насладясь красотой города, отправитесь на смотровую площадку, где для вас откроется весь вид на Балтийское море.</p><p>Индивидуальная экскурсия отлично подходит для всей семьи. Если вы путешествуете с детьми, предупредите нас заранее — мы поставим безопасное кресло-бустер.</p>",
        "presentation": "Куршская коса - удивительное место в Калининградской области. Песчаный пляж простирается на множество километров в длину, вплоть до Литвы. В 1982 году именно здесь создавалась одна из известнейших советских картин «Остров сокровищ».",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "7 часов",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            7000
        ],
        "images": [
            "img/tours/kaliningrad/tour-8/item-1.webp",
            "img/tours/kaliningrad/tour-8/item-2.webp",
            "img/tours/kaliningrad/tour-8/item-3.webp",
            "img/tours/kaliningrad/tour-8/item-4.webp",
            "img/tours/kaliningrad/tour-8/item-5.webp",
            "img/tours/kaliningrad/tour-8/item-6.webp",
            "img/tours/kaliningrad/tour-8/item-7.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 7000
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Путешествие во времена рыцарей: средневековые города Калининградской области",
        "description": "<p>Средневековые города Калининградской области Фридланд, Гердауэн, Веллау и Тапиау были основаны рыцарями Тевтонского ордена в далеких XII-XIII веках. Пройдя многовековой путь, населенные пункты Правдинск, Железнодорожный, Знаменск и Гвардейск до сих пор хранят в себе отголоски той знаменитой орденской эпохи. Экскурсия в Калининграде окунет вас историю, которая оживет перед вашими глазами.</p><p>Наша уникальная экскурсия в мир рыцарей откроет перед вами героическую историю этого региона. Мы начнем с восхождения на вершину Собора Святого Георгия Победоносца в Правдинске, где вы сможете насладиться захватывающим видом. Затем мы погрузимся в рассказ о Фридландской битве, в которой русские войска сразились с Наполеоном и его армией. Это важное событие российской истории буквально начнет оживать у вас на глазах. Прогулка по живописному городу Железнодорожный позволит вам насладиться атмосферой Ренессанса, а в музее патефонов вы услышите мелодии прошлого, которые завораживают благодаря воссозданной атмосфере и архитектуре.</p><p>Наши приключения продолжатся на Мазурском канале, который является частью немецкого Беломорского канала. Этот амбициозный проект так и не был завершен, хотя стройка продолжалась почти полвека. История этого незаконченного технического чуда точно западет вам в память. Затем наш маршрут приведет нас к легендарной «Ферме Тюниных» в Знаменске, где вы сможете насладиться вкусным обедом и даже познакомиться с очаровательными козочками, которых называют Наденька. Это место наполнено умиротворением и чарующей атмосферой спокойствия. Но несмотря на всю привлекательность нашего маршрута, нас также ждет посещение мрачной и загадочной психбольницы Алленберг. Здесь мы раскроем ужасающие и загадочные тайны, погрузимся в прошлое этого мистического места. Наши экскурсии в Калининград и окрестности всегда наполняются удивительными открытиями, и эта обещает разнообразие впечатлений.</p><p>Помимо всех увлекательных моментов, мы приготовили для вас небольшую сказку, которая околдует как взрослых, так и детей. Вас ожидает магия и волшебство!</p><p>Наш гид с радостью станет частью вашего самого увлекательного путешествия и ответит на все интересующие вопросы.</p><h3>В стоимость экскурсии включены:</h3><ul><li>Посещение музея</li><li>Сытный обед</li></ul>",
        "presentation": "Средневековые города Калининградской области Фридланд, Гердауэн, Веллау и Тапиау были основаны рыцарями Тевтонского ордена в далеких XII-XIII веках. Пройдя многовековой путь, эти места до сих пор хранят в себе отголоски той эпохи.",
        "groupMembers": {
            "groupType": "Групповая сборная, автобусная",
            "duration": "8 часов",
            "banSize": "Размер группы до 18 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            3000
        ],
        "images": [
            "img/tours/kaliningrad/tour-9/item-1.webp",
            "img/tours/kaliningrad/tour-9/item-2.webp",
            "img/tours/kaliningrad/tour-9/item-3.webp",
            "img/tours/kaliningrad/tour-9/item-4.webp",
            "img/tours/kaliningrad/tour-9/item-5.webp",
            "img/tours/kaliningrad/tour-9/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 3000
            }
        ]
    },
    {
        "name": {
            "current": "kaliningrad",
            "sity": "Калининграде"
        },
        "title": "Инстербургские приключения: встреча с Бургомистром",
        "description": "<p>Представьте себе волшебное приглашение: Бургомистр Инстербурга лично зовет вас на экскурсию по его удивительному городу. Когда вам доводилось оказаться в компании такого выдающегося мирового лидера? Это, несомненно, событие, требующее особой подготовки и волнения!</p><p>Наша захватывающая экскурсия начнется в Калининграде в назначенном заранее месте, откуда мы отправимся в увлекательное путешествие в мир интриг и истории. В ходе нашей экскурсии мы погрузимся в богатую историю Восточной Пруссии, посетим волшебную кирху Хайлигенвальде и, конечно, осмотрим величественный замок Инстербург.</p><p>Вы прогуляетесь по современному Черняховску и окунетесь во времена довоенного времени. В последние десятилетия город стал еще более величественным: красивые фасады, изысканные детали лепнины и ухоженные улочки перенесут нас в историческую эпоху и позволят насладиться великолепием прошлого, которое сохранилось в современности.</p><p>Подготовьтесь к удивительному путешествию в прошлое, где вы узнаете о местоположении настоящей цирюльни XIX века. Затем мы отправимся посетить православный собор Архангела Михаила, здание которого настолько массивное, что некоторым кажется, будто пространство вокруг него искажается силой его величия.</p><p>По завершении экскурсии мы перенесемся в старинный, но тщательно отреставрированный, дом Бургомистра. Это поистине фантастическое сооружение, в котором каждая деталь до сих пор хранит интересные моменты истории.</p><p>Мы погрузимся в историю этого дома, раскроем его прошлое и узнаем о не менее увлекательном настоящем. После этого нас ожидает уникальное событие — эксклюзивный камерный органный концерт в действующей католической церкви святого Бруно, который придаст вам совершенно новые впечатления по сравнению с массовыми выступлениями в Кафедральном соборе. И, конечно, мы не забудем угостить вас легендарным прусским ликером «Беренфанг», чтобы придать завершающий акцент этому незабываемому дню.</p><h3>В стоимость экскурсии включены:</h3><ul><li>Посещение музея</li><li>Сытный обед</li></ul>",
        "presentation": "Представьте себе волшебное приглашение: Бургомистр Инстербурга лично зовет вас на экскурсию по его удивительному городу. Когда вам доводилось оказаться в компании такого выдающегося мирового лидера?",
        "groupMembers": {
            "groupType": "Групповая, автобусная",
            "duration": "8 часов",
            "banSize": "Размер группы до 18 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            3000
        ],
        "images": [
            "img/tours/kaliningrad/tour-10/item-1.webp",
            "img/tours/kaliningrad/tour-10/item-2.webp",
            "img/tours/kaliningrad/tour-10/item-3.webp",
            "img/tours/kaliningrad/tour-10/item-4.webp",
            "img/tours/kaliningrad/tour-10/item-5.webp",
            "img/tours/kaliningrad/tour-10/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 3000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Путешествие в Хибиногорск",
        "description": "<p>Невероятная природа севера России, незабываемые впечатления и комфорт во время путешествия – это всё про экскурсии в Мурманске. Экскурсии в самом Мурманске и окрестностях – идеальный вариант для свидания со своей второй половинкой или просто времяпровождения со своими близкими.</p><p>За это время мы посетим водопад, являющийся жемчужиной заполярья, озера Малый Вудъявр и Большой Вудъявр, перевал географов, горнолыжный комплекс «Южный склон», а также музей камней.</p><p>С такой насыщенной программой без обеда никуда! И это мы, конечно, тоже учли – в экскурсию из Мурманска в Хибиногорск включён обед – шведский стол в ресторане «Тирвас». Шведский стол порадует Вас вкусными блюдами и большим выбором.</p><p>Не сомневайтесь в комфортной атмосфере во время экскурсии: на экскурсии будет только Вы и водитель. Поездка проводится на надёжном и подготовленном автомобиле.</p><p>Одним из преимуществ экскурсии является гибкий маршрут – Вы в любой момент можете попросить водителя остановится или заехать куда-либо.</p><p>Ждём Вас на наших экскурсиях в Мурманске!</p>",
        "presentation": "Невероятная природа севера России и незабываемые впечатления ждут вас! Мы посетим водопад, являющийся жемчужиной заполярья, озера Малый Вудъявр и Большой Вудъявр, перевал географов, горнолыжный комплекс «Южный склон», а также музей камней.",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "10-12 часов",
            "banSize": "Размер группы 1-4 человека",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            20000
        ],
        "images": [
            "img/tours/murmansk/tour-1/item-1.webp",
            "img/tours/murmansk/tour-1/item-2.webp",
            "img/tours/murmansk/tour-1/item-3.webp",
            "img/tours/murmansk/tour-1/item-4.webp",
            "img/tours/murmansk/tour-1/item-5.webp",
            "img/tours/murmansk/tour-1/item-6.webp",
            "img/tours/murmansk/tour-1/item-7.webp",
            "img/tours/murmansk/tour-1/item-8.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальная, на автомобиле",
                "price": 20000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Экскурсия «Охота на китов» в Мурманске",
        "description": "<p>Думаете, как провести отпуск или выходные? У Вас есть уникальная возможность получить незабываемые эмоции от экскурсий в Мурманске.</p><p>В Мурманске популярна экскурсия «Охота на китов». Она проходит на корабле, который плывёт по Баренцеву морю.</p><p>Экскурсия стартует в Териберке – селе Мурманской области. Сначала мы проплывём вдоль скал Териберской губы, увидим старый маяк. Затем пройдём мимо острова и насладимся водопадом. Мы познакомимся с непростым характером невероятно красивого Баренцева моря.</p><p>«Изюминка» этой экскурсии – дельфины, тюлени, малые полосатики, горбачи, косатки и, конечно, киты. Мы узнаем интересные факты о жителях моря, увидим их и, если повезёт, сфотографируем на память.</p><p>До места встречи (Териберки) каждый добирается самостоятельно, но за дополнительную плату будет организован трансфер.</p><p>На борту судна есть всё, что необходимо для комфорта и безопасности. Экскурсия предназначена для взрослых и детей от 7 лет. Обращаем Ваше внимание, что одеваться нужно тепло, потому что в море холодно и ветрено. Рекомендуем принять лекарство от укачивания перед экскурсией, если в этом есть необходимость.</p><p>Ждём Вас на экскурсиях в Мурманске!</p>",
        "presentation": "Думаете, как провести отпуск или выходные? У Вас есть уникальная возможность получить незабываемые эмоции от экскурсий в Мурманске. Приглашаем на популярную экскурсия «Охота на китов» на корабле в Баренцевом море.",
        "groupMembers": {
            "groupType": "Мини-группа, водная",
            "duration": "2 часа",
            "banSize": "Размер группы до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            5500
        ],
        "images": [
            "img/tours/murmansk/tour-2/item-1.webp",
            "img/tours/murmansk/tour-2/item-2.webp",
            "img/tours/murmansk/tour-2/item-3.webp",
            "img/tours/murmansk/tour-2/item-4.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 9000
            },
            {
                "category": "Стандартный + транзит до судна",
                "price": 9000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Экскурсия в Мончегорск и Лапландский заповедник",
        "description": "<p>Приглашаем Вас на экскурсии в Мурманск и окрестности! Одна из популярных экскурсий – поездка в город металлургов Мончегорск. Вы узнаете об истории этого города, а также посетите смотровую площадку на вершине горы.</p><p>При желании Вы сможете посетить один из крупнейших заповедников Европы – Лапландский заповедник.</p><p>В Мурманске популярны экскурсии по разным районам области. Мончегорск – промышленный город, но несмотря на это его любят туристы. У этого города древняя и интересная история, туристам точно не будет скучно. По легенде, город был основан в связи с ошибкой академика А. Е. Ферсмана, который рассчитывал открыть здесь месторождение полезных ископаемых.</p><p>Ну а если вам не хватит экскурсий в Мурманск и в Мончегорск, мы можем предложить Вам посетить Лапландский заповедник. Мы познакомимся с историей одного из самых больших заповедников Европы, узнаем о местных животных и растениях. Если будет возможность, мы сможем прогуляться по экологическим тропам заповедника. Для детей есть отдельные маршруты, где им интересно расскажут про животных и птиц заповедника.</p><p>Дорога до Мончегорска занимает 2 часа.</p><p>Лапландский заповедник оплачивается отдельно от основной экскурсии.</p><p>Ждём Вас на экскурсиях не только в Мурманске, но и в других городах севера!</p>",
        "presentation": "Приглашаем Вас на экскурсии в Мурманск и окрестности! Одна из популярных экскурсий – поездка в город металлургов Мончегорск. Вы узнаете об истории этого города, а также посетите смотровую площадку на вершине горы.",
        "groupMembers": {
            "groupType": "Мини-группа",
            "duration": "8 часов",
            "banSize": "Размер группы 1-3 человека",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            6000
        ],
        "images": [
            "img/tours/murmansk/tour-3/item-1.webp",
            "img/tours/murmansk/tour-3/item-2.webp",
            "img/tours/murmansk/tour-3/item-3.webp",
            "img/tours/murmansk/tour-3/item-4.webp",
            "img/tours/murmansk/tour-3/item-5.webp",
            "img/tours/murmansk/tour-3/item-6.webp",
            "img/tours/murmansk/tour-3/item-7.webp",
            "img/tours/murmansk/tour-3/item-8.webp",
            "img/tours/murmansk/tour-3/item-9.webp",
            "img/tours/murmansk/tour-3/item-10.webp",
            "img/tours/murmansk/tour-3/item-11.webp",
            "img/tours/murmansk/tour-3/item-12.webp",
            "img/tours/murmansk/tour-3/item-13.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный в группе",
                "price": 6000
            },
            {
                "category": "Индивидуальный",
                "price": 17500
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Обзорная экскурсия в Мурманск",
        "description": "<p>Приглашаем Вас в Мурманск на обзорную экскурсию! Мурманск – это город на севере России, город рыбаков и моряков. Каждая из достопримечательностей города «рассказывает» свою уникальную историю, которая никого не оставит равнодушным. Вы влюбитесь в невероятную атмосферу севера и получите яркие воспоминания на всю жизнь.</p><p>Маршрут экскурсии в Мурманске всегда разный, в зависимости от пожеланий туристов. На экскурсии мы увидим памятник треске –«кормилице» региона, композицию «Покорителям Арктики», поющую стелу «Рыбакам и кораблям, погибшим в годы Великой Отечественной войны», мемориал «Алёша», посвящённый защитникам советского Заполярья в годы Великой Отечественной войны, памятник жертвам интервенции, памятник в честь городов-побратимов или «Чебурашка», памятник ледоколу «Ермак» – «дедушке» ледокольного флота, самый маленький памятник Мурманска – «Морской волк», мемориальный комплекс «Морякам, погибшим в мирное время», памятник «Ждущая», посвящённый женщинам, ждущим своих моряков. Также мы посмотрим на Мурманск с противоположного берега Кольского залива – нам откроется прекрасный вид.</p><p>Экскурсия будет особенно интересна любителям истории, ведь мы увидим места, связанные с основными историческими событиями России – Великой Отечественной войной, Гражданской войной, а также с событиями, связанными с морским флотом.</p><p>Встретимся с Вами в Мурманске на экскурсии!</p>",
        "presentation": "На экскурсии мы увидим памятник треске –«кормилице» региона, композицию «Покорителям Арктики», поющую стелу «Рыбакам и кораблям, погибшим в годы Великой Отечественной войны», мемориал «Алёша».",
        "groupMembers": {
            "groupType": "Мини-группа, на автомобиле",
            "duration": "3-3,5 часа.",
            "banSize": "Размер группы 1-4 человека",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            2000
        ],
        "images": [
            "img/tours/murmansk/tour-4/item-1.webp",
            "img/tours/murmansk/tour-4/item-2.webp",
            "img/tours/murmansk/tour-4/item-3.webp",
            "img/tours/murmansk/tour-4/item-4.webp",
            "img/tours/murmansk/tour-4/item-5.webp",
            "img/tours/murmansk/tour-4/item-6.webp",
            "img/tours/murmansk/tour-4/item-7.webp",
            "img/tours/murmansk/tour-4/item-8.webp",
            "img/tours/murmansk/tour-4/item-9.webp",
            "img/tours/murmansk/tour-4/item-10.webp",
            "img/tours/murmansk/tour-4/item-11.webp",
            "img/tours/murmansk/tour-4/item-12.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный в группе",
                "price": 2000
            },
            {
                "category": "Индивидуальный",
                "price": 7500
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Охота на северное сияние",
        "description": "<p>Что может быть невероятнее северного сияния? Предлагаем Вам увидеть это прекрасное природное явление на экскурсии в Мурманске. И это не просто экскурсия – это фотосессия с северным сиянием. Эти фотографии из холодного Мурманска Вы будете пересматривать с самыми тёплыми воспоминаниями.</p><p>«Охотники» за северным сиянием едут на экскурсию в суровый Мурманск за яркими впечатлениями на всю жизнь. Обычно экскурсия начинается в 21:00 и длится 3-4 часа. Сначала мы заезжаем за Вами, затем отправляемся на поиски лучшего места для наслаждения северным сиянием. В зависимости от прогноза гид выбирает лучшее направление. Наш гид состоит в содружестве местных гидов, где в режиме реального времени доступна информация о самом выгодном месте для наблюдения за северным сиянием. Когда мы «ловим» северное сияние, гид делает фотографии на профессиональную камеру, и фото оказываются у Вас на следующий день.</p><p>Для Вашей безопасности в экскурсию включён трансфер до вашего места проживания, так как мы передвигаемся по Мурманску в ночное время. Также для Вашего комфорта мы угостим Вас тёплым чаем.</p><p>На эту экскурсию можно найти много положительных отзывов от туристов. Они отмечают работу гида и концепцию экскурсии. Многие узнали много новых и интересных фактов о северном сиянии и получили от экскурсий в Мурманске и окрестностях самые яркие впечатления.</p><p>Ждём Вас на экскурсию в невероятный Мурманск – будем любоваться северным сиянием, фотографироваться и создавать самые яркие моменты жизни! Одевайтесь тепло!</p>",
        "presentation": "Что может быть невероятнее северного сияния? Предлагаем Вам увидеть это прекрасное природное явление на экскурсии в Мурманске. И это не просто экскурсия – это фотосессия с северным сиянием. Эти фотографии из холодного Мурманска Вы будете пересматривать с самыми тёплыми воспоминаниями.",
        "groupMembers": {
            "groupType": "Групповая, автобусная",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 18 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            6000
        ],
        "images": [
            "img/tours/murmansk/tour-5/item-1.webp",
            "img/tours/murmansk/tour-5/item-2.webp",
            "img/tours/murmansk/tour-5/item-3.webp",
            "img/tours/murmansk/tour-5/item-4.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 6000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Прогулка по Баренцеву морю",
        "description": "<p>Среди экскурсий в Мурманске одной из самых популярных является прогулка по Баренцеву морю. Наблюдение за миром природы – это идеальное времяпровождение для любителей путешествий и фотографий. У Вас есть возможность увидеть китов, дельфинов и других морских обитателей в естественной среде обитания. А если Вам повезёт, то Вы увидите и северное сияние!</p><p>Эта экскурсия проходит не совсем в Мурманске. Маршрут начинается с Териберки – села в Мурманской области. Сначала мы проплывём вдоль пляжа драконьих яиц – необычного каменного пляжа Териберки. Далее мы пройдем мимо Батарейского водопада и артиллерийской батареи – памятного места, связанного с Великой Отечественной Войной. На обратном пути мы проплывём мимо маяка.</p><p>В Мурманск стоит ехать на экскурсии не только ради красивых видов. Вы можете взять трёхчасовую экскурсию по Баренцеву морю с рыбалкой. Мы научимся удить треску и, возможно, поймаем себе ужин! Рыболовные снасти выдаются на борту судна. Также по Вашему запросу мы можем организовать услуги водолаза, чтобы Вы смогли попробовать морские деликатесы прямо на борту судна.</p><p>Перед выходом в море капитаны узнают у своих коллег о местоположении китов, дельфинов и других морских жителей, чтобы Вы с наибольшей вероятностью встретились с ними.</p><p>Обратите внимание, что в море всегда холодно, поэтому нужно одеться тепло. Перед экскурсией необходимо ознакомиться с техникой безопасности. Если есть необходимость, перед выходом в море можно принять лекарство от укачивания.</p><p>Ваши безопасность и комфорт – наша главная забота. Поэтому на судне есть всё необходимое для этого: спасательные жилеты, тёплая каюта и туалет. Наши капитаны, управляющие судном – профессионалы своего дела, можете смело довериться им.</p><p>Ждём Вас на экскурсиях в Мурманске!</p>",
        "presentation": "Среди экскурсий в Мурманске одной из самых популярных является прогулка по Баренцеву морю. Наблюдение за миром природы – это идеальное времяпровождение для любителей путешествий и фотографий.",
        "groupMembers": {
            "groupType": "Групповая сборная, водная",
            "duration": "2 часа",
            "banSize": "Размер группы от 1 до 10 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            3000
        ],
        "images": [
            "img/tours/murmansk/tour-6/item-1.webp",
            "img/tours/murmansk/tour-6/item-2.webp",
            "img/tours/murmansk/tour-6/item-3.webp",
            "img/tours/murmansk/tour-6/item-4.webp",
            "img/tours/murmansk/tour-6/item-5.webp",
            "img/tours/murmansk/tour-6/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 3000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Териберка",
        "description": "<p>Удивительная природа севера, Баренцево море и яркие впечатления… Приглашаем Вас на экскурсию в Мурманск и Териберку.</p><p>Мы посетим самые красивые места севера России. Териберка – это суровая тундра, скалы и водопады, край Земли. Дальше только Северный полюс. Поэтому не упустите свой шанс побывать на краю Земли!</p><h3>Экскурсия в Териберку – одна из самых популярных в Мурманске. Мы увидим:</h3><ul><li>Oзeро Канeнтьявp, которое находится в рыбацкой деревне. Мы насладимся чистой водой и красивым песчаным пляжем;</li><li>«Город камней», где мы построим башенку из камней и загадаем желание;</li><li>Водосброс на Верхне-Териберском водохранилище;</li><li>Песчаный пляж с качелями;</li><li>Корабль, выброшенный на берег;</li><li>Скелет кита Левиафана – декорацию для фильма «Левиафан», который снимался в Териберке;</li><li>Оленей, которых можно погладить и покормить;</li><li>Кладбище кораблей, на котором старые суда нашли своё последнее пристанище;</li><li>Пляж «яйца драконов» – самый необычный каменистый пляж Териберки;</li><li>Батарейский водопад – жемчужину Териберки;</li><li>Птичий базар с большим скоплением разных птиц;</li><li>Логово дракона и его глаз;</li><li>Старую метеостанцию.</li></ul><p>Во время экскурсии Вас будет сопровождать опытный гид.</p><p>Ждём Вас на экскурсиях в Териберке и Мурманске!</p>",
        "presentation": "Удивительная природа севера, Баренцево море и яркие впечатления… Приглашаем Вас на экскурсию в Мурманск и Териберку. Териберка – это суровая тундра, скалы и водопады, край Земли. Дальше только Северный полюс. Поэтому не упустите свой шанс побывать на краю Земли!",
        "groupMembers": {
            "groupType": "Мини-группа, на автомобиле",
            "duration": "8 часов",
            "banSize": "Размер группы от 2 до 4 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4000
        ],
        "images": [
            "img/tours/murmansk/tour-7/item-1.webp",
            "img/tours/murmansk/tour-7/item-2.webp",
            "img/tours/murmansk/tour-7/item-3.webp",
            "img/tours/murmansk/tour-7/item-4.webp",
            "img/tours/murmansk/tour-7/item-5.webp",
            "img/tours/murmansk/tour-7/item-6.webp",
            "img/tours/murmansk/tour-7/item-7.webp",
            "img/tours/murmansk/tour-7/item-8.webp",
            "img/tours/murmansk/tour-7/item-9.webp",
            "img/tours/murmansk/tour-7/item-10.webp",
            "img/tours/murmansk/tour-7/item-11.webp",
            "img/tours/murmansk/tour-7/item-12.webp",
            "img/tours/murmansk/tour-7/item-13.webp",
            "img/tours/murmansk/tour-7/item-14.webp",
            "img/tours/murmansk/tour-7/item-15.webp",
            "img/tours/murmansk/tour-7/item-16.webp",
            "img/tours/murmansk/tour-7/item-17.webp",
            "img/tours/murmansk/tour-7/item-18.webp",
            "img/tours/murmansk/tour-7/item-19.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 4000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Индивидуальная экскурсия из Мурманска в Териберку",
        "description": "<p>Приглашаем Вас посетить север России. Если Вы уже были на экскурсии в Мурманске и не знаете, что ещё посмотреть, предлагаем Вам экскурсию в Териберку. Гарантируем, что в холодной Териберке вы получите самые тёплые воспоминания! Вы почувствуете атмосферу севера и увидите невероятный Северный Ледовитый океан.</p><p>В Териберку можно поехать и летом, и зимой – она прекрасна в любой сезон. Не упустите шанс насладиться пейзажами тундры!</p><p>Экскурсия начинается с того, что мы забираем Вас из любого места в Мурманске (по Вашему желанию). Потом мы едем до Териберки с комфортом и удобством.</p><p>Во время экскурсии мы посмотрим на Северный Ледовитый океан, и в зависимости от сезона у Вас будет возможность ощутить холод океана на себе и окунуться в него. Также мы посетим кладбище кораблей, каменный пляж «Яйца дракона», песчаный пляж с качелями. В зависимости от маршрута и времени года мы посетим водопад и логово дракона. Мы познакомимся с нелёгким характером местного моря и увидим судно, выброшенное на берег штормом. Мы пообщаемся с хаски и оленями – местными обитателями.</p><p>Экскурсию для Вас проведёт профессиональный гид, который откроет Вам множество секретов севера.</p><p>Туристы отмечают профессионализм гида, который в красках рассказывает о своём родном крае с любовью и теплотой.</p><p>Ждём вас на наших экскурсиях в Мурманске!</p>",
        "presentation": "Приглашаем Вас посетить север России. Если Вы уже были на экскурсии в Мурманске и не знаете, что ещё посмотреть, предлагаем Вам экскурсию в Териберку. Гарантируем, что в холодной Териберке вы получите самые тёплые воспоминания!",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "8 часов",
            "banSize": "Размер группы от 1 до 4 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [6000],
        "images": [
            "img/tours/murmansk/tour-8/item-1.webp",
            "img/tours/murmansk/tour-8/item-2.webp",
            "img/tours/murmansk/tour-8/item-3.webp",
            "img/tours/murmansk/tour-8/item-4.webp",
            "img/tours/murmansk/tour-8/item-5.webp",
            "img/tours/murmansk/tour-8/item-6.webp",
            "img/tours/murmansk/tour-8/item-7.webp",
            "img/tours/murmansk/tour-8/item-8.webp",
            "img/tours/murmansk/tour-8/item-9.webp",
            "img/tours/murmansk/tour-8/item-10.webp",
            "img/tours/murmansk/tour-8/item-11.webp",
            "img/tours/murmansk/tour-8/item-12.webp",
            "img/tours/murmansk/tour-8/item-13.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 13000
            },
            {
                "category": "Стандартный в группе",
                "price": 6000
            }
        ]
    },
    {
        "name": {
            "current": "murmansk",
            "sity": "Мурманске"
        },
        "title": "Экскурсия в Мурманск: Териберка",
        "description": "<p>Хотите ощутить удивительную и неповторимую атмосферу севера России? Тогда рекомендуем Вам посетить самые интересные и живописные места Кольского полуострова на экскурсиях в Мурманск и в Териберку.</p><p>Териберка – сердце Кольского полуострова, омываемое Баренцевым морем. Это место стоит посетить каждому, кто приехал в Мурманск.</p><p>Экскурсия начинается в Мурманске. По дороге в Териберку мы сделаем две остановки: Кольский ветропарк и Сад камней. Когда мы прибываем в Териберку, мы посещаем общественный пляж и отправляемся на обед. Наша следующая остановка – кладбище кораблей, где «покоятся» старые суда. Далее мы отправляемся на необычный пляж «Яйца драконов» и по пути смотрим на скелет кита Левиафана – декорацию к фильму «Левиафан», который прославил Териберку. После посещения пляжа мы отправляемся на особо охраняемые природные территории и наслаждаемся Батарейским водопадом. Завершение экскурсии – посещение Хаски-парка и получение положительных эмоций от общения с милыми собачками.</p><p>Также при желании, Вы сможете посетить северную пивоварню (этот момент обговаривается заранее).</p><p>Во время нашей экскурсии вы окунетесь в атмосферу севера. Вы познакомитесь с местными жителями и узнаете, как они справляются с жестоким климатом и как сохраняют свою уникальную культуру.</p><p>Ждём Вас в Мурманске на наших экскурсиях!</p>",
        "presentation": "Хотите ощутить удивительную и неповторимую атмосферу севера России? Тогда рекомендуем Вам посетить самые интересные и живописные места Кольского полуострова на экскурсиях в Мурманск и в Териберку.",
        "groupMembers": {
            "groupType": "Мини-группа, на автомобиле",
            "duration": "10-12 часов",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            4500
        ],
        "images": [
            "img/tours/murmansk/tour-9/item-1.webp",
            "img/tours/murmansk/tour-9/item-2.webp",
            "img/tours/murmansk/tour-9/item-3.webp",
            "img/tours/murmansk/tour-9/item-4.webp",
            "img/tours/murmansk/tour-9/item-5.webp",
            "img/tours/murmansk/tour-9/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 4500
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Вечерняя прогулка по Стамбулу на русском языке",
        "presentation": "Вы когда-нибудь задумывались, каким может быть центр Стамбула вне дневной суеты? Представьте себе Собор Святой Софии без очередей или Цистерну Базилика без скопления туристов. Со мной вы увидите все своими глазами.",
        "description": "<p>Много ли вы знаете о Стамбуле? Даже если вы были там несчетное количество раз, экскурсия в Стамбул под вуалью ночи — это отдельный мир, полный волшебства. Я приглашаю вас окунуться в эту удивительную атмосферу, где прошлое и настоящее сливаются в мистическом свете вечернего города.</p><p>Вы когда-нибудь задумывались, каким может быть центр Стамбула вне дневной суеты? Представьте себе Собор Святой Софии без очередей или Цистерну Базилика без скопления туристов. Многие не могут даже представить себе подобное, но со мной вы увидите все своими глазами.</p><p>Начнем мы нашу вечернюю экскурсию по Стамбулу с Площади Ипподром. Это древнейшее сердце города, где нашему вниманию представится обелиск Константина, Змеиная колонна, Немецкий фонтан, а также другие архитектурные чудеса этого места. Я обязательно расскажу вам их истории и удивительные факты.</p><p>Далее по плану нашей вечерней прогулки встреча с красавицей Айя-Софией, где вы узнаете ее волнующие истории и архитектурные тайны.</p><p>Цистерна Базилика, находящаяся неподалеку, — это не просто водохранилище, но и одно из интереснейших объектов мегаполиса. Цистерна стала еще более узнаваема после ее «роли» в киноленте «Из России с любовью».</p><p>Информация для женщин: пожалуйста, не забудьте захватить с собой головной убор для посещения Айя-Софии.</p><p>Обратите внимание на дополнительные сборы для посещения Цистерны.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, пешеходная",
            "duration": "3,5 часа",
            "banSize": "Размер группы до 12 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            5500
        ],
        "images": [
            "img/tours/stambul/tour-1/item-1.webp",
            "img/tours/stambul/tour-1/item-2.webp",
            "img/tours/stambul/tour-1/item-3.webp",
            "img/tours/stambul/tour-1/item-4.webp",
            "img/tours/stambul/tour-1/item-5.webp",
            "img/tours/stambul/tour-1/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 5500
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Жемчужина Стамбула — Дворец Долмабахче",
        "presentation": "Путешествуя по миру, мы часто мечтаем о месте, где каждый шаг оставляет след в памяти. Экскурсия в Стамбул — именно такой опыт. Стамбул видели многие, а я помогу вам увидеть этот город таким, каким его познали лишь единицы.",
        "description": "<p>Путешествуя по миру, мы часто мечтаем о месте, где каждый шаг оставляет след в памяти. Экскурсия в Стамбул — именно такой опыт.</p><p>Стамбул видели многие, а я помогу вам увидеть этот город таким, каким его познали лишь единицы.</p><p>С первых минут пребывания в Стамбуле вы почувствуете энергию этого города. Посещение Дворца Долмабахче – одна из моих самых любимых экскурсий по невероятному Стамбулу. Именно с нее я и предложу вам начать знакомство с городом.</p><p>Дворец Долмабахче — это архитектурная драгоценность середины 19-го века и гордость османских султанов. Дворец, построенный в 1953 году, — это монументальное чудо европейской стороны пролива Босфор, с которым мало что может сравниться по великолепию даже в Европе.</p><p>В рамках данной экскурсии по Стамбулу у вас будет возможность насладиться прогулкой по Босфору — водной артерии, соединяющей Черное море с Мраморным. Босфор впечатляет! Громадные круизные корабли и маленькие рыбацкие лодки – все они добавляют Стамбулу особую атмосферу. Путешествие по проливу подарит вам уникальный взгляд на город и его исторические сокровища.</p><p>Завершим мы наш маршрут волшебством Египетского Рынка, построенного в 1597-1664 годах. Каждый уголок здесь дышит восточной экзотикой: от местных деликатесов и специй до уникальных сувениров. Некоторые утверждают, что на этом Рынке можно отыскать то, чего не найти в любом другом месте Стамбула.</p><p>Помните, экскурсия в Стамбул ждет именно вас! Вместе мы раскроем все тайны этого величественного города.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "5-6 часов",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            14000
        ],
        "images": [
            "img/tours/stambul/tour-2/item-1.webp",
            "img/tours/stambul/tour-2/item-2.webp",
            "img/tours/stambul/tour-2/item-3.webp",
            "img/tours/stambul/tour-2/item-4.webp",
            "img/tours/stambul/tour-2/item-5.webp",
            "img/tours/stambul/tour-2/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 14000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Исторический Стамбул: Дворец Топкапы, Мечеть Сулеймание",
        "presentation": "Здесь соединились два континента, времена и народы. Экскурсия в Стамбул откроет перед вами двери в прошлое этого уникального места, где история встречается с настоящим. Маршруту перенесет вас на несколько веков назад.",
        "description": "<p>Стамбул — это не только город, расположившийся на двух континентах, но и культурное наследие, в котором соединились времена и народы. Экскурсия в Стамбул откроет перед вами двери в прошлое этого уникального места, где история встречается с настоящим.</p><p>Позвольте мне провести вас по маршруту, где каждый шаг перенесет вас на несколько веков назад.</p><p>Программа стамбульской экскурсии начнется с загадочного Дворца Топкапы, который служил резиденцией османских султанов на протяжении четырех столетий. Эти стены помнят секреты и интриги, бесконечные сражения за власть и романтические истории. В сердце дворца скрывается церковь Святой Ирины, которая была духовным центром города до того, как Святая София превратилась в его символ. И, конечно, гарем — тайное место, где жизнь кипела особым образом.</p><p>Перенесемся во времени и посетим Мечеть Сулеймание. До появления мечети Чамлыджа в 2019 году, это был крупнейший дом молитвы в Стамбуле, который мог разместить более 5000 верующих. Этот величественный шедевр расположен в историческом районе Вефа и был построен по приказу султана Сулеймана Великолепного в середине XVI века.</p><p>Хочу отметить: стоимость экскурсии по историческому Стамбулу не включает в себя входные билеты в Дворец Топкапы. Если же вам захочется заглянуть в гаремную часть — это тоже потребует дополнительной платы.</p><p>Готовы окунуться в мир восточных сказок и открыть для себя этот величественный город на новый лад? Жду вас на экскурсии в Стамбуле!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            13000
        ],
        "images": [
            "img/tours/stambul/tour-3/item-1.webp",
            "img/tours/stambul/tour-3/item-2.webp",
            "img/tours/stambul/tour-3/item-3.webp",
            "img/tours/stambul/tour-3/item-4.webp",
            "img/tours/stambul/tour-3/item-5.webp",
            "img/tours/stambul/tour-3/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 13000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Классический Стамбул (Старый Город)",
        "presentation": "Стамбул — это вечный город, где каждый уголок хранит свою уникальную историю, пропитанную духом старины. А экскурсия в Стамбул — это путешествие во времени, где современность и древность переплетаются в неповторимом танце культур и эпох.",
        "description": "<p>Стамбул — это вечный город, где каждый уголок хранит свою уникальную историю, пропитанную духом старины. А экскурсия в Стамбул — это путешествие во времени, где современность и древность переплетаются в неповторимом танце культур и эпох, уносящем нас в далекие сказочные путешествия.</p><p>Когда я только начинал свои прогулки по Стамбулу, Голубая мечеть была одним из мест, которое меня поразило своей красотой. Она— яркий образец исламской и мировой архитектуры. Сооружение, возведенное в 1609—1616 годах, украшено шестью минаретами.</p><p>Экскурсия в Стамбуле не могла бы обойтись без посещения мечети Айя София. Этот памятник византийской архитектуры олицетворяет «золотой век» Византии. Он возведенная в 537 году, сейчас известен как Большая мечеть Айя-София.</p><p>Далее, углубляясь в историю Стамбула, продолжим экскурсию и отправимся к Цистерне Базилика. Это величественное подземное водохранилище, созданное ещё при Константине I. Его строительство было завершено в 532 году.</p><p>Ощутим величие Османской империи в Дворце Топкапы. Этот музей, ранее главный дворец империи до XIX века, расположен в самом сердце Стамбула. Среди бесчисленных сокровищ вы найдете 65 000 экспонатов, свидетельствующих о его роскоши.</p><p>И завершим наше путешествие на Ипподроме, главной площади города. Строительство этого места началось ещё в 203 году, когда Стамбул ещё назывался Византием.</p><p>Готовы увидеть все это своими глазами? Тогда жду вас на этой увлекательной экскурсии по Стамбулу!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "4-5 часов",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            18000
        ],
        "images": [
            "img/tours/stambul/tour-4/item-1.webp",
            "img/tours/stambul/tour-4/item-2.webp",
            "img/tours/stambul/tour-4/item-3.webp",
            "img/tours/stambul/tour-4/item-4.webp",
            "img/tours/stambul/tour-4/item-5.webp",
            "img/tours/stambul/tour-4/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 18000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Исторический Стамбул: Топкана, Святая София, Базилика Цистерна",
        "presentation": "Стамбул — город с тысячелетней историей, где каждый камень — историческая ценность. Экскурсия в Стамбул позволит вам окунуться в мир, где встречаются Запад и Восток. Приглашаю узнать секреты древних империй.",
        "description": "<p>Стамбул — город с тысячелетней историей, где каждый камень — историческая ценность. Экскурсия в Стамбул позволит вам окунуться в удивительное наследие этого города, где встречаются Запад и Восток.</p><p>Приглашаю вас попутешествовать во времени, услышать удивительные рассказы и узнать секреты древних империй, скрытые за стенами величественных построек.</p><p>Представляю вашему вниманию маршрут, который начнется с посещения Дворца Топкапы — символа могущества османских султанов. Время остановилось в этом дворце, где доминирует эхо прошлого, а стены хранят вековые тайны. Не пропустите церковь Святой Ирины — первый главный храм Стамбула до появления Святой Софии. Кстати, внутри дворца находится и загадочный музей Гарем, где вы можете окунуться в атмосферу дворцовой жизни прошлых веков.</p><p>Экскурсия в Стамбуле не могла бы обойтись без величественного Собора Святой Софии, который служил символом христианства, прежде чем стать мечетью после османского завоевания. Этот архитектурный шедевр стал частью всемирного наследия Юнеско, был внесен в список в 1985 году.</p><p>Завершая нашу экскурсию по историческому Стамбулу, мы окунемся в тайны Базилики Цистерна. Это не просто водохранилище, это необычное место, где античные колонны поддерживают масштабное подземное сооружение.</p><p>Небольшое замечание: билеты на вход в Дворец Топкапы не включены в стоимость, а если решите исследовать Гарем, это тоже потребует дополнительной платы.</p><p>Жду вас на этой удивительной экскурсии по незабываемому Стамбулу!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3-5 часов",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            15000
        ],
        "images": [
            "img/tours/stambul/tour-5/item-1.webp",
            "img/tours/stambul/tour-5/item-2.webp",
            "img/tours/stambul/tour-5/item-3.webp",
            "img/tours/stambul/tour-5/item-4.webp",
            "img/tours/stambul/tour-5/item-5.webp",
            "img/tours/stambul/tour-5/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 15000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Колоритный Istanbul",
        "presentation": "Стамбул — город контрастов, где история соседствует с современностью, а узкие улочки скрывают невероятные тайны. Приглашаю вас на экскурсию в Стамбул, чтобы раскрыть для вас волшебство этого места и ощутить настоящую атмосферу города.",
        "description": "<p>Стамбул — город контрастов, где история соседствует с современностью, а узкие улочки скрывают невероятные тайны. Приглашаю вас на экскурсию в Стамбул, чтобы раскрыть для вас волшебство этого места и ощутить настоящую атмосферу города.</p><p>Наше путешествие по Стамбулу начнется с района Балат. Этот уголок удивит вас своим особым колоритом, словно вы оказались в другом измерении, а не в центре гигантского города. Здесь фотографии просто просятся быть сделанными!</p><p>Далее мы направляемся к церкви св. Марии Монгольской — историческому памятнику, который никогда не становился мечетью и постоянно служил православным с 1271 года.</p><p>Экскурсия в Стамбуле продолжается у величественной мечети Сулеймание. Построенная в 1550—1557 гг., она возвышается здесь как памятник величию Османской империи. Тут также можно увидеть усыпальницы Сулеймана Великолепного и Хюррем Султан.</p><p>С высоты Галатской Башни, возвышающейся на 67 метров, открывается завораживающий вид на город, делая эту экскурсию по Стамбулу незабываемой.</p><p>Улица Истикляль оживляет город своей энергетикой. Старинные постройки, роскошные рестораны, культурные заведения и даже ретро трамвай 1871 года — вот что вас здесь ждет.</p><p>И, наконец, район Каракёй — место, которое часто упускают из вида туристы. Но именно здесь вы можете ощутить истинный дух Стамбула, насладиться видами Босфора и посетить Галата Порт.</p><p>Не упустите шанс увидеть настоящий Стамбул! Приглашаю на мою экскурсию по колоритному Стамбулу!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "4-5 часов",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            32000
        ],
        "images": [
            "img/tours/stambul/tour-6/item-1.webp",
            "img/tours/stambul/tour-6/item-2.webp",
            "img/tours/stambul/tour-6/item-3.webp",
            "img/tours/stambul/tour-6/item-4.webp",
            "img/tours/stambul/tour-6/item-5.webp",
            "img/tours/stambul/tour-6/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 32000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Круиз Istanbul: шоу-программа",
        "presentation": "Чтобы увидеть истинное величие Стамбула, необходимо взглянуть на него с воды. Приглашаю вас на незабываемую экскурсию в Стамбуле — круиз с яркой шоу-программой, который позволит ощутить весь колорит этой уникальной столицы.",
        "description": "<p>Стамбул — город, где сливаются Восток и Запад, история и современность. Чтобы увидеть его истинное величие, необходимо взглянуть на него с воды.</p><p>Приглашаю вас на незабываемую экскурсию в Стамбуле — круиз с яркой шоу-программой, который позволит ощутить весь колорит этой уникальной столицы.</p><p>Многие, впервые узнав о возможности такой экскурсии по Стамбулу, не могут устоять. Потому что вашему вниманию предлагается потрясающая шоу-программа на борту современного судна прямо посреди пролива Босфор! Вы увидите завораживающее вращение дервиша, чувственный танец живота, захватывающие ритмы турецкого цыганского и народного танцев, а также энергичный кавказский танец. И, конечно, последние современные треки знаменитых ди-джеев не дадут вам заскучать!</p><p>Ужин? Конечно! На борту будут подаваться невероятно вкусные блюда. Вам подадут холодные закуски, свежие салаты, а в качестве главного блюда предложат выбрать между сочной рыбой на гриле с рукколой и лимоном и ароматным куриным стейком. Приверженцы вегетарианства тоже не останутся разочарованными, им предложат макароны с овощами, пиццу или овощную тарелку. И, конечно же, сладкая пахлава и свежие фрукты на десерт.</p><p>Важно отметить, что эта экскурсия в Стамбуле включает бесплатный трансфер. Посадка на судно начнется в 19:45, а отправление круиза запланировано на 20:45. Мы вернемся к причалу в 23:30, оставив в вашей памяти яркие воспоминания об этой морской экскурсии по Стамбулу.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, водная",
            "duration": "3-3,5 часа",
            "banSize": "Размер группы до 40 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            8000
        ],
        "images": [
            "img/tours/stambul/tour-7/item-1.webp",
            "img/tours/stambul/tour-7/item-2.webp",
            "img/tours/stambul/tour-7/item-3.webp",
            "img/tours/stambul/tour-7/item-4.webp",
            "img/tours/stambul/tour-7/item-5.webp",
            "img/tours/stambul/tour-7/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 8000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Площадь Таксим. Улица Истиклал. Галатская Башня. Долмабахче",
        "presentation": "Каждый уголок Стамбула хранит свои тайны. Открывать эти тайны вместе с профессиональным гидом – настоящее удовольствие. Приглашаю вас в увлекательное путешествие.",
        "description": "<p>Стамбул – загадочный и многогранный город, где каждый уголок хранит свои тайны. Открывать эти тайны вместе с профессиональным гидом – настоящее удовольствие.</p><p>Приглашаю вас в увлекательное путешествие, эта экскурсия в Стамбуле останется надолго в ваших воспоминаниях.</p><p>Когда я впервые решил организовать экскурсию по великолепнейшему городу Стамбул, моим первым выбором стала величественная Башня Галата. С её смотровой площадки открывается завораживающий вид на Босфор, Золотой Рог и многие другие достопримечательности. Мы пройдемся по исторической улице Истикляль, где нас будут ждать узкие переулочки, красочные магазины и талантливые уличные артисты. Этот оживленный район, безусловно, дарит незабываемые впечатления каждому, кто отправляется в путешествие по Стамбулу.</p><p>За углом от главной улицы находится Çiçek Pasajı – крытый пассаж, где вечерами звучит живая музыка. А Церковь Св. Антония и площадь Таксим внесут свою лепту в ваше понимание исторической и культурной самобытности Стамбула.</p><p>После небольшого кофе-брейка мы направимся к Дворцу Долмабахче, архитектурному чуду в стиле барокко, прямо на берегу Босфора. Под моим руководством эта экскурсия в Стамбуле станет настоящим погружением в историю и культуру города.</p><p>Главное в экскурсии по Стамбулу – это ваше удовольствие и новые открытия!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 8 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            20000
        ],
        "images": [
            "img/tours/stambul/tour-8/item-1.webp",
            "img/tours/stambul/tour-8/item-2.webp",
            "img/tours/stambul/tour-8/item-3.webp",
            "img/tours/stambul/tour-8/item-4.webp",
            "img/tours/stambul/tour-8/item-5.webp",
            "img/tours/stambul/tour-8/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 20000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Свидание со Стамбулом",
        "presentation": "Приглашаю вас на экскурсию в Стамбул, где я расскажу вам о невероятных памятниках этого великолепного города и покажу места, которые заставят вас по-настоящему в него влюбиться. Каждый уголок Стамбула хранит уникальную историю.",
        "description": "<p>Каждый уголок Стамбула хранит уникальную историю и мечтает поделиться своими тайнами. Приглашаю вас на экскурсию в Стамбул, где я, ваш экскурсовод, расскажу вам о невероятных памятниках этого великолепного города и покажу места, которые заставят вас по-настоящему в него влюбиться.</p><p>Экскурсия наша в Стамбуле начнётся с величественной Голубой мечети или мечети СултанАхмет. Во время азана с шести минаретов этого архитектурного шедевра, построенного между 1609 и 1616 гг., по всей округе разливается голос муэдзина, призывающего на молитву всех верующих мусульман.</p><p>Потом я покажу вам Мечеть св. Софии (Айя София) — символ византийской культуры и «золотого века» Византии, датирующийся 537 годом.</p><p>Пройдем немного дальше и окажемся на Константинопольском Ипподроме, который был главной площадью ещё в 203 году, когда город носил название Византия.</p><p>Далее в плане экскурсии по Стамбулу – Цистерна Базилика, удивительное подземное водохранилище, строительство которого началось еще при императоре Константине I и завершилось при Юстиниане в 532 году.</p><p>Мы пройдёмся по ул. Истикляль, где история и современность сочетаются так гармонично, что кажется, будто времена вовсе не менялись. Нашу прогулку невозможно представить без этого места, где друг с другом соседствуют католический храм, ночные клубы, музеи и даже ходит ретро трамвайчик.</p><p>На Галатском Мосту, сооружении 1994 года, мы сможем взглянуть на город со стороны пролива Золотой Рог, а закончим нашу экскурсию в Стамбуле у Галатской Башни, откуда открывается панорамный вид на весь мегаполис.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "4-5 часов",
            "banSize": "Размер группы 1-2 человека",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            18000
        ],
        "images": [
            "img/tours/stambul/tour-9/item-1.webp",
            "img/tours/stambul/tour-9/item-2.webp",
            "img/tours/stambul/tour-9/item-3.webp",
            "img/tours/stambul/tour-9/item-4.webp",
            "img/tours/stambul/tour-9/item-5.webp",
            "img/tours/stambul/tour-9/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 18000
            }
        ]
    },
    {
        "name": {
            "current": "stambul",
            "sity": "Стамбуле"
        },
        "title": "Сердце Стамбула (Классический тур на целый день)",
        "presentation": "Откройте для себя сердце этого уникального города в рамках нашей экскурсии в Стамбуле, предназначенной для истинных ценителей истории и атмосферы прошлых эпох.",
        "description": "<p>Стамбул — магическое место, где каждый уголок излучает древние истории и культуру. Откройте для себя сердце этого уникального города в рамках нашей экскурсии в Стамбуле, предназначенной для истинных ценителей истории, желающих погрузиться в атмосферу прошлых эпох.</p><p>Экскурсия в сердце Стамбула начнётся с величественной Площади СултанАхмет, исторического ядра Стамбула, окружённого Босфорским проливом, Мраморным морем и бухтой Золотой Рог. Занесённое в список ЮНЕСКО в 1985 году, это место покоряет своей красотой.</p><p>Во время этой прогулки вы посетите Площадь Ипподром, одну из самых древних площадей мира, усыпанную сокровищами истории.</p><p>Голубая мечеть с её шестью минаретами, яркий представитель исламской и мировой архитектуры, поразит вас своей мощью и грандиозностью.</p><p>Затем мы окунёмся в атмосферу Собора Святой Софии, который тысячелетиями пребывал в роли самого большого храма христианства.</p><p>Но экскурсию по грандиозному Стамбулу нельзя было бы представить без посещения Дворца Топкапы, центра османской империи, где султаны правили на протяжении четырехстах лет. Здесь располагается церковь Святой Ирины, древний храм города до возведения Собора Святой Софии, а также отдельный музей Гарем.</p><p>Данная экскурсия в Стамбуле предполагает, что билеты во Дворец Топкапы не включены в стоимость и оплачиваются отдельно. Если желаете посетить Гарем, билеты также приобретаются дополнительно.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "4-6 часов",
            "banSize": "Размер группы до 7 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            17000
        ],
        "images": [
            "img/tours/stambul/tour-10/item-1.webp",
            "img/tours/stambul/tour-10/item-2.webp",
            "img/tours/stambul/tour-10/item-3.webp",
            "img/tours/stambul/tour-10/item-4.webp",
            "img/tours/stambul/tour-10/item-5.webp",
            "img/tours/stambul/tour-10/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 17000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Абу-Даби",
        "presentation": "Добро пожаловать в Абу-Даби — жемчужину арабского мира и столицу ОАЭ. Этот город — символ богатства и мощи эмирата, управляемого мудрым Шейхом Мухаммедом бин Заидом аль Нахьяном. Погрузитесь в захватывающий мир арабской культуры!",
        "description": "<p>Добро пожаловать в Абу-Даби — драгоценную жемчужину арабского мира и столицу ОАЭ. Этот город — символ богатства и мощи эмирата, управляемого мудрым Шейхом Мухаммедом бин Заидом аль Нахьяном. Это будет не привычная многим экскурсия в Дубае, так как путешествие по Абу-Даби покажет совершенно иную сторону ОАЭ.</p><p>Погрузитесь в захватывающий мир арабской культуры, где я открою вам легенды и истории, проникающие через века. В отличие от экскурсии в шумном Дубае, здесь вы узнаете больше о жизни бедуинов, влиянии современных шейхов и о жизни в пустынных оазисах.</p><h3>Наше путешествие включает в себя:</h3><ul><li>Мечеть Шейха Заида: очарование её белоснежной красоты и величия не оставит вас равнодушными.</li><li>Лувр Абу-Даби: даже если вы не посещали Париж, этот музей откроет перед вами произведения искусства мирового класса.</li><li>Каср аль-Ватан: заглянув в роскошное жилище шейхов, вы поймете, что такое настоящий восточный роскошный стиль.</li><li>Отель Эмирейтс Палас: это не просто отель. Это величие и роскошь, олицетворяющие богатство эмиратов.</li><li>Деревня бедуинов: отправьтесь в прошлое и узнайте, как простые жители ОАЭ жили до нефтяной эры.</li><li>Набережная Аль-Бахар: насладитесь прогулкой вдоль пляжа Корниш, где вас будут сопровождать морской бриз и панорамные виды на город.</li></ul><p>Встречайте ОАЭ с новой стороны в рамках этого уникального программного цикла экскурсий в Абу-Даби и окрестностях Дубая.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "8-10 часов",
            "banSize": "Размер группы до 4 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            30000
        ],
        "images": [
            "img/tours/oae/tour-1/item-1.webp",
            "img/tours/oae/tour-1/item-2.webp",
            "img/tours/oae/tour-1/item-3.webp",
            "img/tours/oae/tour-1/item-4.webp",
            "img/tours/oae/tour-1/item-5.webp",
            "img/tours/oae/tour-1/item-6.webp",
            "img/tours/oae/tour-1/item-7.webp",
            "img/tours/oae/tour-1/item-8.webp",
            "img/tours/oae/tour-1/item-9.webp",
            "img/tours/oae/tour-1/item-10.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 30000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Дибба – однодневный круиз по Фуджейре",
        "presentation": "Откройте для себя удивительные приключения и красоту арабского мира! Если вы устали от однотипных экскурсий в Дубае, погрузитесь в атмосферу настоящего восточного путешествия на традиционной арабской лодке.",
        "description": "<p>Откройте для себя удивительные приключения и красоту арабского мира! Если вы устали от однотипных экскурсий в Дубае, погрузитесь в атмосферу настоящего восточного путешествия на традиционной арабской лодке.</p><p>Встречаемся в 10:00 на причале, где вас будет ждать аутентичное судно «доу». Наше удивительное путешествие начнется в 10:15, после короткой подготовки и приветственного бодрящего напитка. Мы отправляемся на самую необычную и захватывающую морскую прогулку в рамках нашей экскурсии по пригородам Дубая.</p><p>Приблизительно через 40 минут, доу доставит нас к величественной скале Дибба. Здесь, в спокойной и защищенной от ветра бухте Оманского залива, вашему вниманию предлагаются активные развлечения, такие как: плавание в кристально чистых водах, увлекательный снорклинг среди красочных косяков разноцветных рыб, и, для самых активных и смелых, веселое катание на банане.</p><p>Затем, в 12:00 быстрый катер домчит нас на роскошный пляж, где можно будет отдохнуть, погреться на солнышке, прогуляться по живописному золотому песку и насладиться окружающей красотой.</p><p>Проведя свободное время на берегу, мы вернёмся на доу, где в 13:30 вас ждёт незабываемый ароматный обед. Блюда, поданные на судне, удивят вас ничуть не меньше, чем изысканные кушанья, которыми вы лакомились во время нашей экскурсии в Дубае.</p><p>Что же после обеда? Конечно, рыбалка! Попробуйте свои силы в рыболовстве с использованием традиционных арабских снастей. И, наконец, после насыщенного дня, вас ждёт возвращение в порт.</p><p>В 16.00 захватывающая морская экскурсия заканчивается возвращением в Дубай, а наш удобный трансфер с комфортом доставит вас в отель.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, водная",
            "duration": "8 часов",
            "banSize": "Размер группы до 15 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            11500
        ],
        "images": [
            "img/tours/oae/tour-2/item-1.webp",
            "img/tours/oae/tour-2/item-2.webp",
            "img/tours/oae/tour-2/item-3.webp",
            "img/tours/oae/tour-2/item-4.webp",
            "img/tours/oae/tour-2/item-5.webp",
            "img/tours/oae/tour-2/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 11500
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Круиз по Дубай Марине",
        "presentation": "Приглашаем вас присоединиться к нам на вечерний круиз по затону Дубай Марины. Позвольте себе окунуться в волшебство ночного Дубая, с его искрящимися небоскрёбами и роскошными видами. Dubai Marina — воплощение современности и роскоши.",
        "description": "<p>Приглашаем вас присоединиться к нам на вечерний круиз по затону Дубай Марины. Позвольте себе окунуться в волшебство ночного Дубая, с его искрящимися небоскрёбами и роскошными видами. Это та экскурсия в Дубае, где вы можете увековечить моменты, делая фотографии уникальной архитектуры и городских пейзажей. Dubai Marina — это воплощение современности и роскоши, а её величественные небоскрёбы будут сопровождать вас на протяжении всего пути.</p><p>Начиная с 19 часов вечера, в отблесках закатного неба, мы ждем всех участников этой волшебной экскурсии в вечернем Дубае на пирсе в условленном месте.</p><p>В 20:30 мы отчаливаем от одного из причалов Дубай Марины и отправляемся в незабываемое 2х часовое путешествие. Вы готовы окунуться в историю и культуру этого шумного и никогда не спящего мегаполиса? Тогда готовьте свои фотоаппараты, так как здесь вас ждут незабываемые виды и панорамы.</p><p>Эта морская прогулка-экскурсия в Дубае даст вам возможность насладиться видом известных достопримечательностей этого роскошного города с уникального ракурса — водной глади залива. В момент, когда от головокружительных видов Дубай Марины у вас разыграется аппетит, вам предложат ароматнейший ужин и продемонстрируют невероятную шоу-программу с зажигательными восточными танцами, делая ваш отдых ещё более ярким и незабываемым.</p><p>Я рад помочь вам ощутить дух этого города, предложив эту яркую водную экскурсию в незабываемом Дубае.</p><p>Касательно вопросов трансфера: мы предоставляем индивидуальный трансфер за дополнительную плату, или же вы можете добраться до пирса самостоятельно.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, водная",
            "duration": "2 часа",
            "banSize": "Размер группы 70-110 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            8500
        ],
        "images": [
            "img/tours/oae/tour-3/item-1.webp",
            "img/tours/oae/tour-3/item-2.webp",
            "img/tours/oae/tour-3/item-3.webp",
            "img/tours/oae/tour-3/item-4.webp",
            "img/tours/oae/tour-3/item-5.webp",
            "img/tours/oae/tour-3/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 8500
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Ночной Дубай",
        "presentation": "Когда солнце скрывается за горизонтом, Дубай преображается. Сотни тысяч огней вспыхивают, иллюминируя город, который никогда не спит. Ощутите, как атмосфера этого мегаполиса сочетает в себе волшебство восточной сказки и современные технологии",
        "description": "<p>Когда солнце скрывается за горизонтом, Дубай преображается. Сотни тысяч огней вспыхивают, иллюминируя город, который никогда не спит. Ощутите, как атмосфера этого мегаполиса сочетает в себе волшебство восточной сказки и современные технологии. Экскурсия в Дубае днём безусловно завораживает, но именно ночью перед вами раскрываются наиболее интригующие аспекты этого уникального города.</p><p>Я покажу вам завораживающие поющие фонтаны Дубая: их струи танцуют в ритме мелодий, создавая неповторимое световое и музыкальное шоу. Водные столбы, достигающие высоты в 100 метров, словно танцовщики из сказки, ведут свой водный бал под звуки мелодий различных культур мира.</p><p>Мы прогуляемся по главной артерии города, улице имени Шейха Заеда. Это млечный путь Дубая, где каждое здание сверкает множеством огней, создавая впечатление бесконечного светового праздника.</p><p>Наша экскурсия в Дубае продолжится осмотром всемирно известного отеля «Парус», одного из архитектурных чудес мира. Это символ роскоши и изысканности, который вечером особенно впечатляет.</p><p>И, конечно же, прогуляемся по красавице Дубай Марине — кварталу современных небоскрёбов, где мир отражается в кристально чистых водах канала. Это место, где экскурсия в вечернем Дубае достигает своего апогея.</p><p>Наше путешествие продлится с 18:00 до 21:00. Оно не просто увлечёт вас, но и даст понять, что ночная экскурсия в сердце Дубая — это особое приключение, раскрывающее тайны этого незабываемого города.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "3-4 часа",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            25000
        ],
        "images": [
            "img/tours/oae/tour-4/item-1.webp",
            "img/tours/oae/tour-4/item-2.webp",
            "img/tours/oae/tour-4/item-3.webp",
            "img/tours/oae/tour-4/item-4.webp",
            "img/tours/oae/tour-4/item-5.webp",
            "img/tours/oae/tour-4/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 25000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Дубай: обзорная экскурсия",
        "presentation": "Дубай — это величественное архитектурное сочетание истории и современности. Он завораживает своими контрастами, где каждый уголок хранит свои уникальные тайны. Приглашаю вас на нашу обзорную экскурсию.",
        "description": "<p>Дубай — это величественное архитектурное сочетание истории и современности. Он завораживает своими контрастами, где каждый уголок хранит свои уникальные тайны. Приглашаю вас на нашу обзорную экскурсию в мир Дубая, которая познакомит вас с городом и подарит шанс по-настоящему влюбиться в этот невероятный мегаполис.</p><p>А начнем мы нашу прогулку с путешествия в Ал Сиф — живописного района, где дух арабского быта оживает на узких улицах и в уютных кафе.</p><p>Оттуда отправимся к Дубайской Рамке, которая, словно окно в мир этого удивительного города, позволяет одновременно увидеть и старинную, и современную его части.</p><p>Величественный отель Парус не только является визитной карточкой города, но и символизирует его стремление к высоте.</p><p>Далее мы посетим Дубайскую Венецию — место, где арабский стиль гармонично сочетается с красотой водных путей.</p><p>Экскурсия в Дубае также включает в себя посещение искусственного Острова Пальма. Оттуда открываются потрясающие панорамные виды на город.</p><p>Сердце же современного Дубая — это, конечно же, Дубай Молл и Бурдж Халифа, где в 19:00 вы сможете насладиться зрелищем танцующих фонтанов. Без этого невероятного опыта экскурсия в Дубае будет не полной.</p><p>Дополнительно мы можем посетить такие необыкновенные места как птичий заповедник Рас-аль-Хор, Парк Цветов с 50 миллионами различных растений и Сад Бабочек с 15 000 невероятно красивых обитателей.</p><p>Завершая эту ознакомительную экскурсию в удивительном Дубае, вы осознаете всю уникальность и многогранность этого чудесного города.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "8 часов",
            "banSize": "Размер группы до 4 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            22000
        ],
        "images": [
            "img/tours/oae/tour-5/item-1.webp",
            "img/tours/oae/tour-5/item-2.webp",
            "img/tours/oae/tour-5/item-3.webp",
            "img/tours/oae/tour-5/item-4.webp",
            "img/tours/oae/tour-5/item-5.webp",
            "img/tours/oae/tour-5/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 22000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Дубай: полет на воздушном шаре",
        "presentation": "Дубай удивит вас не только своими высотками и невероятным ритмом жизни. Погрузитесь в мир волшебства, наблюдая рассвет над пустыней с высоты птичьего полета на воздушном шаре. Этот тур предлагает несколько вариантов.",
        "description": "<p>Дубай удивит вас не только своими высотками и невероятным ритмом жизни. Погрузитесь в мир волшебства, наблюдая рассвет над пустыней с высоты птичьего полета на воздушном шаре. Это не просто тур, это экскурсия в Дубае между небом и землей.</p><p>Наше путешествие начнется на заре, когда город еще спит. Между 3 и 4 часами утра ваш личный шофер будет ждать у вашего отеля, готовый отправить вас в это удивительное приключение.</p><p>Этот тур предлагает несколько вариантов.</p><h3>Первый вариант – Золотой рассвет</h3><p>Вариант для самых консервативных путешественников включает в себя: трансфер из отелей Дубая и сам полет на высококачественном воздушном шаре над бескрайними просторами пустыни Руб-эль-Хали.</p><h3>Второй вариант – Оазис удовольствий</h3><p>Расширенная программа для путешественников, готовых к новым открытиям. Тур включает в себя: трансфер из отеля и обратно, незабываемый полет на воздушном шаре. После приземления вас будет ждать аппетитный завтрак в пустыне по системе «шведский стол» и катание на верблюдах.</p><h3>Третий вариант – Под небом шейхов</h3><p>Эта экскурсия в небе над Дубаем для самых искушенных путешественников состоит из тура «Оазис удовольствий» и включает в себя такие активности, как: катание верхом на лошадях, веселые спуски с песчаных барханов и шоу с участием арабских соколов.</p><h3>Неземной пакет</h3><p>Для истинных романтиков. Подари своей возлюбленной экскурсию в небе над Дубаем, которая состоит из индивидуального трансфера, полета на воздушном шаре, романтического завтрака, а также прогулки на верблюдах и невероятного шоу соколов.</p><p>Это путешествие — не обычная экскурсия в Дубае, а шанс увидеть город и пустыню с самого необычного ракурса.</p>",
        "groupMembers": {
            "groupType": "Групповая сборная, автобусная",
            "duration": "4-6 часов",
            "banSize": "Размер группы до 20 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            30000
        ],
        "images": [
            "img/tours/oae/tour-6/item-1.webp",
            "img/tours/oae/tour-6/item-2.webp",
            "img/tours/oae/tour-6/item-3.webp",
            "img/tours/oae/tour-6/item-4.webp",
            "img/tours/oae/tour-6/item-5.webp",
            "img/tours/oae/tour-6/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 30000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Сафари по пустыне в Дубае",
        "presentation": "Экскурсии в Дубае предлагают нечто большее, чем просто путешествие по городским улицам. Откройте для себя тайны пустыни ОАЭ, ощутите ветер на вершинах песчаных дюн и погрузитесь в атмосферу настоящего бедуинского лагеря.",
        "description": "<p>Экскурсии в Дубае предлагают нечто большее, чем просто путешествие по городским улицам. Откройте для себя тайны пустыни ОАЭ, ощутите ветер на вершинах песчаных дюн и погрузитесь в атмосферу настоящего бедуинского лагеря. Это не только экскурсия, но и захватывающее приключение, демонстрирующее иное лицо Дубая, за пределами небоскрёбов и роскоши.</p><p>Приглашаем вас на самую уникальную экскурсию, которую предлагают в Дубае, — путешествие в пустыню на внедорожниках! Этот тур предоставляет возможность не только ощутить дух старины, но и узнать другую сторону Дубая, активную и экстремальную. Это не просто поездка, это глубокое погружение в атмосферу песчаных дюн и бедуинских лагерей. Приезжая на отдых в Дубай, не каждый знает, что находится за его пределами. С нами вы узнаете и эту сторону великолепного мегаполиса!</p><p>Отправка на эту экскурсию из отеля в Дубае происходит между 14.30 и 15.30, а возвращение — около 21.00 — 21.30. Учтите, что время может варьироваться в зависимости от местоположения и сезона.</p><p>Наши профессиональные водители заберут вас из отеля, за 40 минут домчат до пустыни и с ветерком прокатят по пустынным дюнам, создавая ощущение американских горок прямо на песке. А после головокружительных спусков и подъемов вас доставят в бедуинский кэмп, где путешественников будет ждать роскошный ужин и шоу-программа. Барбекю, кальян, роспись хной, сказочные танцы местных красавиц и многое другое навсегда оставят в вашей памяти эмоции от этой необычной экскурсии в Дубае.</p><p>Классическая обзорная экскурсия по Дубаю, парк, сафари – самые популярные среди экскурсий в ОАЭ. При этом никакая другая ознакомительная программа не погрузит вас так глубоко в культуру и традиции Эмиратов, как эта. Приглашаем в захватывающее приключение по пустынным просторам ОАЭ!</p>",
        "groupMembers": {
            "groupType": "Групповая, автомобильная",
            "duration": "6 часов",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            5500
        ],
        "images": [
            "img/tours/oae/tour-7/item-1.webp",
            "img/tours/oae/tour-7/item-2.webp",
            "img/tours/oae/tour-7/item-3.webp",
            "img/tours/oae/tour-7/item-4.webp",
            "img/tours/oae/tour-7/item-5.webp",
            "img/tours/oae/tour-7/item-6.webp",
            "img/tours/oae/tour-7/item-7.webp",
            "img/tours/oae/tour-7/item-8.webp",
            "img/tours/oae/tour-7/item-9.webp",
            "img/tours/oae/tour-7/item-10.webp",
            "img/tours/oae/tour-7/item-11.webp",
            "img/tours/oae/tour-7/item-12.webp",
            "img/tours/oae/tour-7/item-13.webp",
            "img/tours/oae/tour-7/item-14.webp",
            "img/tours/oae/tour-7/item-15.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Стандартный",
                "price": 5500
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Феррари парк (Абу-Даби)",
        "presentation": "ОАЭ славится не только своими небоскребами и роскошью, но и невероятными парками развлечений. Парк развлечения Ferrari World - настоящее открытие для истинных ценителей скорости и адреналина!",
        "description": "<p>ОАЭ славится не только своими небоскребами и роскошью, но и невероятными парками развлечений. Одно из самых ярких таких мест — Ferrari World. Этот парк станет настоящим открытием для истинных ценителей скорости и адреналина!</p><p>Сделайте паузу в обзорных экскурсиях в Дубае и отправляйтесь вместе с нами в этот удивительный мир парка Ferrari World. Поверьте, это уникальное место: здесь каждый взрослый или ребенок найдет для себя что-то интересное. Парк предоставляет 17 захватывающих аттракционов.</p><p>Цикл экскурсий в окрестностях Дубая не будет полным без посещения главной достопримечательности ОАЭ – парка Феррари, а в самом парке основной достопримечательностью считаются американские горки Formula Rossa. Эти горки носят титул самых быстрых в мире. Представьте себе: за одну секунду аттракцион разгоняется до 100 км/ч, поднимаясь на 52 метра и погружаясь в виражи, развивая при этом скорость до 240 км/ч. Именно с такой скоростью ездят гонщики Формулы 1!</p><p>Для тех, кто ищет еще больше острых ощущений, рекомендуем попробовать аттракцион Flying Aces с его многократными петлями и виражами. И несмотря на огромное количество экстремальных развлечения, этот парк идеален в том числе и для семейного досуга.</p><p>Да, это совсем не типичная экскурсия в Дубае с его многочисленными достопримечательностями, но это именно те приключение и эмоции, которые останутся с вами на всю жизнь!</p><p>Время работы парка с 11 до 20 часов ежедневно. Наш русскоязычный водитель с билетами для входа в парк заберет вас из отеля в Дубае, так начнется ваша экскурсия, которая навсегда останется в вашем сердце. После парка Феррари Дубай будет ждать вас: по завершении вашего пребывания в парке, водитель доставит вас обратно в отель.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, на автомобиле",
            "duration": "508 часов",
            "banSize": "Размер группы до 6 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            43000
        ],
        "images": [
            "img/tours/oae/tour-8/item-1.webp",
            "img/tours/oae/tour-8/item-2.webp",
            "img/tours/oae/tour-8/item-3.webp",
            "img/tours/oae/tour-8/item-4.webp",
            "img/tours/oae/tour-8/item-5.webp",
            "img/tours/oae/tour-8/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 43000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Фотосессия в Дубае",
        "presentation": "Возможность оставить след в истории ваших путешествий — это профессиональная фотосессия на фоне великолепных пейзажей Дубая. Путешествуя по Дубаю, вы поймаете себя на мысли, что здесь каждый уголок города – готовая фотозона.",
        "description": "<p>Фотографии — это не просто изображения, это порталы в прошлое, которые могут оживить наши воспоминания. ОАЭ являются идеальным местом для создания этих воспоминаний. Здесь древние традиции сливаются с современностью, а фотосессии – всегда удачные! Возможность оставить след в истории ваших путешествий — это профессиональная фотосессия на фоне великолепных пейзажей Дубая.</p><p>Путешествуя по Дубаю, вы поймаете себя на мысли, что здесь каждый уголок города – готовая фотозона. Известная писательница Элис Сиболд однажды сказала: «научиться ловить и сохранять мгновения — настоящее искусство». Экскурсия в Дубае может стать не просто прогулкой, но и путешествием в мир профессиональной фотографии. Это стоит того! Когда-то, в холодные зимние дни, устроившись уютно в домашней обстановке, вы достанете альбом – и воспоминания помогут снова прожить ваш яркий визит в ОАЭ – во всех его захватывающих подробностях!</p><p>Погружение в экскурсию в прекрасном городе Дубай станет ещё более глубоким, если лучшие моменты уловит на свой объектив профессионал. Я, как мастер своего дела, покажу вам лучшие ракурсы вашей фото-экскурсии в Дубае и помогу передать атмосферу восточных сказок на фотографиях.</p><p>Предоставлю вам 200 качественных снимков. Среди них десять, прошедших художественную обработку, будут подарены вам абсолютно бесплатно. А если захочется сохранить больше воспоминаний, каждое дополнительное изображение будет стоить всего 5 долларов. Мы уделим этой фотосессии всего 4 часа, а вы получите сокровище на всю жизнь.</p><p>Все подробности съемки, такие как оптимальное время и место для вашей уникальной экскурсии с профессиональным фотографом в Дубае, будут обсуждаться индивидуально при бронировании услуги.</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "4-6 часов",
            "banSize": "Размер группы до 5 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            28000
        ],
        "images": [
            "img/tours/oae/tour-9/item-1.webp",
            "img/tours/oae/tour-9/item-2.webp",
            "img/tours/oae/tour-9/item-3.webp",
            "img/tours/oae/tour-9/item-4.webp",
            "img/tours/oae/tour-9/item-5.webp",
            "img/tours/oae/tour-9/item-6.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 28000
            }
        ]
    },
    {
        "name": {
            "current": "oae",
            "sity": "ОАЭ"
        },
        "title": "Экскурсия по Дубаю с частным гидом",
        "presentation": "Дубай — город чудес, где архитектурные шедевры возникают на пустынных просторах в считанные годы. В ходе индивидуальной экскурсии вы узнаете, как появились архитектурные чудеса в короткие сроки.",
        "description": "<p>Дубай — город чудес, где архитектурные шедевры возникают на пустынных просторах в считанные годы. За последние годы я стал свидетелем эволюции этого уникального места, и с радостью готов поделиться его историей, тайнами и красотой. Погрузитесь в атмосферу восточного величия вместе со мной.</p><p>Моя индивидуальная экскурсия в Дубае покажет вам не только здания и пейзажи, но и расскажет истории о том, как появились эти архитектурные чудеса в короткие сроки. Где еще можно увидеть остров в форме пальмы, созданный всего за 7 лет, или самое высокое здание мира, построенное за 6 лет?</p><p>Предлагаю начать нашу экскурсию в центре Дубая с погружения в современность у водоемов Дубай Марины. Я расскажу вам о строительных вехах, экономических кризисах и реформах, которые сделали Дубай таким, каким он есть сегодня.</p><p>Затем мы отправимся на экскурсионное путешествие к Пальм Джумейра, где я раскрою вам многие тайны и особенности этого чуда инженерной мысли.</p><p>Вы продолжите вашу экскурсию в обществе отлично знающего Дубай гида в Мадинат Джумейра, которую называют «Арабской Венецией», с панорамными видами на легендарный Бурдж аль Араб.</p><p>После этого мы отправимся в историческую часть города, где все еще жива атмосфера старого востока. Я уверен, что вы оцените рынки, административные здания и другие достопримечательности старого города.</p><p>Заключительным этапом прогулки будет поездка в Дубаи Молл или возможность подняться на Бурдж Халифу. Выбор за вами! Я здесь, чтобы сделать ваше пребывание в Дубае незабываемым, предоставив вам возможность изменить или добавить что-то в программу. Приготовьтесь к невероятному путешествию! Сделаем вместе эту экскурсию в Дубае самым запоминающимся опытом в вашей жизни!</p>",
        "groupMembers": {
            "groupType": "Индивидуальная, пешеходная",
            "duration": "5 часов",
            "banSize": "Размер группы до 1-11 человек",
            "cancelReservation": "Бесплатная отмена за 48 часов до даты экскурсии"
        },
        "prices": [
            27500
        ],
        "images": [
            "img/tours/oae/tour-10/item-1.webp",
            "img/tours/oae/tour-10/item-2.webp",
            "img/tours/oae/tour-10/item-3.webp",
            "img/tours/oae/tour-10/item-4.webp",
            "img/tours/oae/tour-10/item-5.webp",
            "img/tours/oae/tour-10/item-6.webp",
            "img/tours/oae/tour-10/item-7.webp",
            "img/tours/oae/tour-10/item-8.webp",
            "img/tours/oae/tour-10/item-9.webp",
            "img/tours/oae/tour-10/item-10.webp",
            "img/tours/oae/tour-10/item-11.webp",
            "img/tours/oae/tour-10/item-12.webp",
            "img/tours/oae/tour-10/item-13.webp",
            "img/tours/oae/tour-10/item-14.webp",
            "img/tours/oae/tour-10/item-15.webp",
            "img/tours/oae/tour-10/item-16.webp",
            "img/tours/oae/tour-10/item-17.webp",
            "img/tours/oae/tour-10/item-18.webp"
        ],
        "typeExcursion": {
            "personally": "человека",
            "excursion": "экскурсию",
            "group": "группу"
        },
        "bookExcursion": [
            {
                "category": "Индивидуальный",
                "price": 27500
            }
        ]
    }
]