[
    {
        "title": "Экскурсия в Выборг из Санкт-Петербурга",
        "date": "10.10.2023 13:16",
        "image": [
            "img/blog/vyborg/item-1.webp"
        ],
        "description": "<h1>Экскурсия в Выборг из Санкт-Петербурга с посещением замка и парка Монрепо</h1><p>Город Выборг находится на северо-востоке побережья Финского залива. Он был основан в 1293г. Историки до сих пор не пришли к единому мнению какое слово стало ключом к названию города. Одни говорят про славянское слово «Выбор', другие про старонорвежский язык.</p><img src='/img/blog/vyborg/item-2.webp' width='985' height='400' alt='Торгильс Кнутссон на Замковом острове'><p>Как бы то ни было в 1293г. Торгильс Кнутссон на Замковом острове велел построить надежную крепость, замок. Вот так и появился Выборг. Все это происходило во время одного из крестовых походов.</p><h2>Что посетим и увидим</h2><p>Выборг был в составе Швеции, Финляндии, СССР и России. Все это отразилось на его культуре, архитектуре, исторических артефактах, музеях. Добавьте сюда еще знаменитый парк Монрепо, и вы получите одно место культурного и познавательного отдыха. Мы подготовили для вас программу экскурсии, которая за 1 день даст вам возможность прикоснуться к величию Выборга.</p><p>09:30 – Начало экскурсии в Выборг. Отправление из Санкт-Петербурга от Московского вокзала Выборг. Экскурсия по Старому Городу. В Старом Городе вы увидите памятники архитектуры, которые сформировались за семь столетий и четырех национальных культур. Дом Горожанина, Костел Гиацинта, Дом купца Векрута и многое другое вы увидите в Старом Городе. Озвучена малая часть. Посещение лавки вкусностей «Wiborg' Лимонады, сувениры и знаменитый Выборгский крендель. Захватите парочку на память, от них невозможно оторваться.</p><img src='/img/blog/vyborg/item-1.webp' class='blog-img-small' alt='Выборгский замок'><img src='/img/blog/vyborg/item-3.webp' class='blog-img-small' alt='ландшафтный парк «Монрепо'><p>Посещение Выборгского замка (*Замок закрыт на реконструкцию до 2023 года, на экскурсии вы посетите другие места: Башня и площадь Ратуши, Дом горожанина!)</p><p>Крепость посреди города, которая считается сердцем Выборга. Единственный в России памятник западноевропейского зодчества. Он сохранился до наших дней. Только представьте сколько времени прошло, если он относится к XIII веку.</p><p>Посещение ландшафтного парка «Монрепо' Переводится как «Мое вдохновение', ' Мой Покой'. Знаменитый скальный музей-заповедник, который находится под охраной ЮНЕСКО.</p><p>Прибытие в Санкт-Петербург. Окончание экскурсии в Выборг у Московского вокзала. Приобретайте на нашем сайте билеты и увидимся на экскрусии! Маршрут и длительность экскурсии могут зависеть от дорожной ситуации, а также от авторской подачи гида. Например, в случае пробок на дороге, перекрытия проезжей части и при других форс-мажорных обстоятельствах. Пожалуйста, учитывайте это при планировании ваших поездок, так как в этих случаях продолжительность экскурсии может значительно увеличиться.</p>"
    },
    {
        "title": "Знакомство со Стамбулом: история одной любви",
        "date": "04.11.2023 17:03",
        "image": [
            "img/blog/stambul/item-1.webp"
        ],
        "description": "<h1>Знакомство со Стамбулом: история одной любви</h1><p>Прошел добрый десяток лет с того дня, когда я в первый раз приземлилась в аэропорту Стамбула. Я не ждала ничего особенного от этого города. По моим убеждениям, ты должен посещать новую для себя страну или город без ожиданий и предположений о том, что ты можешь там увидеть. Только в этом случае у тебя есть шанс не разочароваться и возможно даже влюбиться в место, в которое ты приехал первый раз.</p><img src='/img/blog/stambul/item-4.webp' alt='Стамбул'><p>Между Стамбулом и мной так и произошло. Уверена, что мы влюбились друг в друга с первого взгляда.</p><p>Любое чувство, тем более любовь, сложно описать словами. Оно или есть, или его нет. Но я постараюсь описать словами, почему вам обязательно нужно посетить это место и дать себе шанс открыть для себя этот город и, возможно, влюбиться в него также, как и я.</p><p>Первое, что предстанет перед вашим взором, когда вы окажетесь в центре города на площади Султанахмет, — это невероятная и величественная Голубая мечеть. Да, мы много раз видели ее на картинках, на фотографиях других путешественников, но никто из нас и представить не мог, какая она на самом деле. Когда я впервые увидела ее, выходя из трамвая, я столбенела и в момент прослезилась. Просто не могла поверить, что вижу ЭТО своими глазами, это было как во сне! «Как можно построить такое! Это же просто невероятно!' — подумала тогда я.</p><img src='/img/blog/stambul/item-2.webp' class='blog-img-small' alt='Голубая мечеть или мечеть Султанахмет — находится на главной площади старого города, в районе Фатих'><img src='/img/blog/stambul/item-3.webp' class='blog-img-small' alt='Голубая мечеть или мечеть Султанахмет. Стамбул'><p>Но не успела перевести дух, как с минаретов мечети зазвучал азан (призыв на молитву верующих мусульман). Это был первый азан, который я услышала в своей жизни, и это было необычайно красиво. Волшебный голос муэдзина разливался по всей округе, проникая в самое сердце, переплетаясь с голосами муэдзинов, раздающихся с других мечетей города. Это создавало невероятно красивый акустический эффект, до мурашек, которые будут постоянно посещать вас в этом городе чудес.</p><p>Второй раз, когда меня снова пробрало до мурашек, была встреча с Босфором. Казалось бы, чего можно ожидать от обычного географического объекта под названием «пролив'. Но нет, все не так просто. Как говорил известный турецкий писатель Орхан Памук: «Босфор — это душа Стамбула'. Это можно почувствовать только там, находясь на берегу пролива, когда Босфор поприветствует тебя, слегка коснувшись своими брызгами. И вот тогда, на фоне Девичьей башни, мыса Золотой рог, Галатского моста и взяв в свидетелей кричащих чаек и ласковых дворовых кошек, ты осознаешь, что окончательно и бесповоротно влюбился в Стамбул.</p><img src='/img/blog/stambul/item-5.webp' alt='Вид на мраморное море и мыс Золотой рог с азиатской стороны Стамбула, район Кадыкёй'><p>Говорят, что Босфор исцеляет, а еще он умеет хранить на своем морском дне все ваши тайны. Для меня самое лучшее место для того, чтобы по душам поболтать с проливом, находится на азиатской стороне города, в районе Ускюдар, не далеко от Девичьей башни. К тому же, именно там, уютно примостившись на набережной, с бардаком чая в руках, вы встретите самый красивый закат в вашей жизни!</p><img src='/img/blog/stambul/item-1.webp' alt='Стамбул. Девичья башня на фоне закатного солнца, район Ускюдар'><p>В этом городе существует еще огромное количество мест, где вы сможете открыть для себя что-то новое и испытать доселе неведомое. В этом шумном и быстром мегаполисе вы сможете почувствовать то, что никогда раньше не ощущали и наконец услышать себя, быть может даже впервые в жизни.</p>"
    },
    {
        "title": "Поездка в Турцию как гастрономический тур",
        "date": "07.11.2023 14:51",
        "image": [
            "img/blog/turkiye/item-1.webp"
        ],
        "description": "<h1>Поездка в Турцию как гастрономический тур</h1><p>В какой бы турецкий город вы ни прилетели, умопомрачительные и аппетитные ароматы будут преследовать вас сразу и повсеместно. И поэтому для таких же любителей покушать, как и я, Турция — идеальная страна, чтобы организовать себе самый настоящий гастротур.</p><p>Турция — это страна вкусов и запахов.</p><img src='/img/blog/turkiye/item-2.webp' alt='Турецкое блюдо, шашлык'><img src='/img/blog/turkiye/item-1.webp' class='blog-img-small' alt='Турецкое блюдо, шашлык'><img src='/img/blog/turkiye/item-3.webp' class='blog-img-small' alt='Чай'><p>Когда я приехала в Турцию в первый раз, я совсем ничего не знала о местной кухне, и, первым делом я заказала себе в туристической кафешке самое распространённое блюдо в Турции — кебаб. На тот момент я даже не догадывалась, что блюд, под названием «кебаб' в Турции великое множество и все они совершенно разные на вид и на вкус.</p><p>Самыми популярными считаются: Шиш-кебаб (кусочки маринованного мяса на шпажке, похоже на шашлык), Адана-кебаб (длинная колбаска из фарша, запечённая на гриле), Донёр-кебаб (очень похож на привычную нам шаурму) и мой любимый Искандер-кебаб (нарезанные слайсами кусочки мяса на хлебной лепешке, подаётся со сливочным йогуртом и овощами).</p><img src='/img/blog/turkiye/item-8.webp' class='blog-img-small' alt='Искандер-кебаб. Подаётся на хлебной лепёшке с овощами и сливочным йогуртом'><img src='/img/blog/turkiye/item-4.webp' class='blog-img-small' alt='Донёр-кебаб. Завернутое в лаваш мясо с овощами. Подаётся с картофелем фри'><p>Во время моего дальнейшего погружения в культуру и традиции Турции и, конечно же, знакомства с турецкой кухней, я открыла для себя еще 2 невероятно вкусных блюда — это Пиде и Лахмаджун.</p><p>Почему я упомянула их вместе? Все просто — по сути, это очень похожие друг на друга блюда, многие их еще называют турецкой интерпретацией итальянской пиццы. Пиде — это хлебная лепёшка в виде лодочки (которая, к слову, может достигать неожиданной длинны) с различными вариантами начинки: с кусочками мяса или фарша, с сыром или овощами. А лахмаджун — это также хлебная, но очень тонкая лепешка круглой формы, щедро посыпана мясом, овощами и специями.</p><img src='/img/blog/turkiye/item-5.webp' class='blog-img-small' alt='Пиде. Лепёшка в форме лодочки, готовится с разнообразными начинками'><img src='/img/blog/turkiye/item-7.webp' class='blog-img-small' alt='Лахмаджун. Круглая тонкая лепёшка, щедро присыпаная кусочками мяса и овощей'><p>В турецкой национальной кухне отдельное место занимают традиционные деревенские завтраки. Каждый, кто хоть однажды проживал этот уникальнейший опыт, опишет его по-разному, так как блюд, которые подают во время турецкого завтрака, существует невероятное количество. Приготовление турецких завтраков — настоящее искусство, а также гордость турецкого народа.</p><img src='/img/blog/turkiye/item-6.webp' alt='Традиционный турецкий завтрак'><p>Традиционный турецкий завтрак. Накрывается по количеству персон. Состоит из большого количества разнообразных блюд и закусок</p><p>Основной принцип следующий: если вы заказываете турецкий завтрак в кафе или ресторане, у вас обязательно спросят, на сколько персон нужно накрыть стол. И по мере приготовления блюд, вашему вниманию представят настоящее кулинарное шоу. Для начала на огромном подносе вам принесут или прикатят на тележке холодные закуски, так называемые мезе. Они состоят из нескольких различных намазок и салатов, овощной тарелки, нескольких видов оливок и сыров, масла, меда, орешков и варенья. Далее по списку обязательны хлебобулочные изделия, такие как: симит (бублик с кунжутом), несколько видов бёрека (вроде пирожков из слоеного теста) и конечно же свежеиспеченный хлеб. Также вам обязательно подадут жареный картофель и несколько вариантов сосисок и колбас.</p><p>А королем турецких завтраков является блюдо из яиц. Вы можете выбрать привычные вам жареные или отварные яйца, но я вам рекомендую обязательно попробовать турецкий менемен — это смесь из большого количества томатов, сладкого перца и специй, перемешанных с яйцами. Готовится и подаётся менемен на небольшой сковороде. И кушать его нужно не приборами, а набирая яично-овощную смесь хлебом прямо из сковородки, тщательно пропитывая его соком этого блюда.</p><p>В качестве напитка к турецкому завтраку вам предложат чайник чая. Его размер будет зависеть от количества трапезничающих персон. За завтрак турки обычно выпивают от 3 до 5 бардаков чая (стеклянный стаканчик, по форме напоминающий тюльпан), заваренного специальным методом, согласно древним турецким традициям.</p><p>Конечно, в Турции еще есть огромное количество интересных и необычные блюд, а чего только стоит турецкий стритфуд… но это уже совсем другая история! И как гласит известная пословица 'лучше один раз увидеть (а в нашем случае 'попробовать'), чем сто раз услышать'.</p>"
    },
    {
        "title": "Калининград от центра до окраин",
        "date": "08.11.2023 07:14",
        "image": [
            "img/blog/kaliningrad/item-1.webp"
        ],
        "description": "<h1>Калининград от центра до окраин</h1><p>Путешествие в Калининград спонтанно возникло в феврале. Казалось, что это не самый подходящий период для поездки к морю: холодно, зыбко, а морской ветер, по словам местных жителей, всегда отличается своей суровостью и моментально меняет погоду во всем регионе. Но путешествие прошло даже лучше, чем ожидалось.</p><img src='/img/blog/kaliningrad/item-1.webp' alt='Вид на Рыбную деревню ночью'><p>Калининград встретил нас очень спокойно, погода не внушала надежд на постоянное солнце, но и не пугала облачностью. Путь от аэропорта до квартиры оказался очень быстрым и красивым: маленькие города Прибалтики мелькали в окнах и показывали свои небольшие домишки. Заселяться мы решили не в гостиницу, а в квартиру, чтобы по-настоящему прочувствовать город глазами местных жителей. Мы разместились в Московском районе, оттуда и началось самостоятельное исследование всех достопримечательностей.</p><img src='/img/blog/kaliningrad/item-15.webp' class='blog-img-small' alt='Исторический домик в Зеленоградске'><img src='/img/blog/kaliningrad/item-14.webp' class='blog-img-small' alt='Калининградская областная филармония, органный концерт'><p>Как и большинство туристов, первым делом мы отправились на остров Канта. Сейчас там находится дом-музей Иммануила Канта, в этом музее выставлены предметы, документы и экспонаты, связанные с жизнью и работами великого философа. Именно там он провел большую часть своей жизни и работал над своими философскими трудами. В вечернее время остров особенно прекрасен: множество огней сказочно освещают всю территорию, а Кафедральный собор поражает своей красотой.</p><img src='/img/blog/kaliningrad/item-2.webp' class='blog-img-small' alt='Путь к острову Канта, вид издалека на Кафедральный собор днем'><img src='/img/blog/kaliningrad/item-11.webp' class='blog-img-small' alt='Кафедральный собой на острове Канта'><img src='/img/blog/kaliningrad/item-6.webp' class='blog-img-small' alt='Кафедральный собор на острове Канта'><img src='/img/blog/kaliningrad/item-3.webp' class='blog-img-small' alt='Могила Иммануила Канта'><p>Следующий день был выделен для посещения знаменитой Рыбной деревни, потому что именно там необходимо посетить хотя бы один ресторан, чтобы насладиться вкусом местной рыбы. Скажу честно, это и вправду было одно из самых вкусных рыбных блюд, которые мне доводилось пробовать. Прогуляться по набережной Рыбной деревни тоже будет отличным решением! Если вам повезет так же, как мне, то вы сможете увидеть настоящих белых лебедей, которые приветливо подплывают к людям и показывают весь размах своих крыльев. Калининградцы утверждают, что это очень добрый знак.</p><img src='/img/blog/kaliningrad/item-14.webp' class='blog-img-small' alt='Калининградская областная филармония, органный концерт'><img src='/img/blog/kaliningrad/item-12.webp' class='blog-img-small' alt='Центральная улица Зеленоградска, рождественские украшения'><p>Обязательно оставьте день для того, чтобы устроить свободную прогулку по городу без музеев и органных концертов. Сходите в парк аттракционов, прогуляйтесь около музея Мирового океана и по набережной Петра Великого, там же вы сможете купить билеты и походить по настоящим кораблям.</p><img src='/img/blog/kaliningrad/item-9.webp' class='blog-img-small' alt='Набережная Петра великого'><img src='/img/blog/kaliningrad/item-10.webp' class='blog-img-small' alt='Набережная Петра великого'><img src='/img/blog/kaliningrad/item-7.webp' class='blog-img-small' alt='Набережная Петра Великого, корабли'><img src='/img/blog/kaliningrad/item-8.webp' class='blog-img-small' alt='Музей мирового океана'><p>Когда основные достопримечательности будут пройдены, можно смело отправиться в областные города. Мы решили, что сперва это будет Зеленоградск. Погода была довольно суровая, казалось, что мини-путешествие очень резко закончится из-за пронизывающего холода и повышенной влажности от моря. Но проблему решил местный магазин, в котором мы дополнительно утеплились и продолжили прогулку. В Зеленоградске вас ждет прекрасная атмосфера колоритных и пестрых улочек, на которых среди людей прогуливаются пушистые коты. Эти четвероногие стали особенностью города и любовью всех местных жителей и гостей, поэтому относятся к ним очень бережно и всегда подкармливают. Смотровая площадка в Зеленоградске простирается над водой, стоя на ней, вы почувствуете всю красоту и мощь Балтийского моря. В холодную погоду долго стоять там нежелательно, поэтому мы сделали множество красивых фотографий и отправились кушать горячий рыбный суп в кафе неподалеку. После такой прогулки это было самое лучшее решение!</p><img src='/img/blog/kaliningrad/item-5.webp' class='blog-img-small' alt='Зеленоградск, смотровая площадка, вид на море'><img src='/img/blog/kaliningrad/item-4.webp' class='blog-img-small' alt='Зеленоградск, путь к смотровой площадке'><p>На следующий день погода была намного приятнее: светило солнце, а порывы ветра не казались такими сильными. Мы отправились на местный вокзал и взяли два билета до Светлогорска. Дорога заняла примерно 30 минут со всеми остановками. С самого начала город встретил нас своими знаменитыми ярмарками, на которых продаются изделия из янтаря. Прилавков было настолько много, что глаза не успевали наблюдать всю красоту выставленного товара. Я купила кольцо, которое до сих пор напоминает мне про это прекрасное место. Светлогорск очень спокойный, душевных и уютный город. Природа там тоже удивительна: домики местных жителей будто скрываются за ветвями деревьев и изредка выглядывают из-за них.</p><img src='/img/blog/kaliningrad/item-13.webp' class='blog-img-small' alt='Водонапорная башня Кранца в Зеленоградске'><img src='/img/blog/kaliningrad/item-11.webp' class='blog-img-small' alt='Путь к острову Канта, вид издалека на Кафедральный собор днем'><p>Мы прошлись по городу и решили спуститься вниз — к морю. Чтобы спуск был интересным и незабываемым — рекомендую сделать это на фуникулере, как мы. Небольшие желтые кабинки слегка покачивались от ветра, вызывая страх, но когда перед нами открылся вид на море — все негативные эмоции сразу отступили. Мы постепенно приближались к берегу, а пятиметровые волны начинали казаться все больше и больше.</p><p>На берегу прогуливаться долго тоже не получится: в зимнее время море особенно бушует, поэтому мы решили не рисковать и через 30 минут отправились в ресторан, где наслаждались этим видом в теплой обстановке. Это был заключительный день в прекрасной Калининградской области, которая оставила массу приятных впечатлений и полезных знаний из истории. Уверена, что мы точно еще раз вернемся в это место, но уже в более теплое время года.</p>"
    }
]